<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 31st Januari 2025 - Last update: 10th Februari 2024 --><!-- Purpose: text edition Dutch seventeenth century play --><meta name="keywords" lang="nl" content="ceneton, "><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Peeter Heyns - Miroir des vefves. Holoferne et Iudith - 1596</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border = 0 src="../Stijl/Dutch.gif" width="479"></a><br><br>Peeter Heyns: <i>Miroir des vefves. Holoferne et Iudith.</i> Haarlem, 1596.<br>Uitgegeven door Paula Koning.<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#036362">Ceneton036362</a> &#150; <a href = "Facsimiles/PeeterHeynsMiroirVefves1596/index.htm" target = "new">Facsimile bij Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p01.htm" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 383 align = center><h4><font size = +1>LE</font><br><font size = +3>MIROIR DES</font><br><font size = +1>VEFVES.</font><br><br>Tragedie sacr&#233;e d&#146;Holoferne &<br>Iudith.<br><br><i>Representant, parmi les troubles de ce monde,<br>la piet&#233; d&#146;une vraye Vefve, & la cu-<br>riosit&#233; d&#146;une follastre.</i><br><br>Exhib&#233;e & mise en lumiere par M. P<font size = -1>IERRE</font><br>H<font size = -1>EYNS</font>, au Laurier.</h4>[Vignet: JHWH // Sic itur ad astra]<h4>Imprim&#233; &#224; Harlem, par Gilles Romain,<br>&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;<br>Pour Z<font size = -1>ACHARIE</font> H<font size = -1>EYNS</font>, Libraire &#224; l&#146;enseigne<br>des trois Vertus, &#224; A<font size = -1>MSTERDAM</font>, 1596.</h4></td></tr></table><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p02.htm" target = "new">p. 2</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>1. Tim. 5. 5.</h4></td></tr></table><i>&#160; &#160; &#160; &#160; La vraye Vefve en Dieu met son amour,<br>&#160; &#160; D&#146;un ferme espoir le priant nuict & jour:<br>&#160; &#160; Mais la mondaine adonnee &#224; tous vices<br>&#160; &#160; Est morte en Christ vivant en ses delices.</i><br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p03.htm" target = "new">p. 3</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 44>&#160;</td><td width = 333><h4><font size = +1>A TRESHONNESTE ET</font><br>&#160; &#160; VERTUEUSE DAMOISELLE,<br>&#160; &#160; <font size = -1>MADAMOISELLE VAN NISPEN,<br>&#160; &#160; <i>Vefve de feu Monsieur Hooftman de<br>&#160; &#160; lo&#252;able memoire.</i></font></h4></td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>M</font>A<font size = -1>DAMOISELLE</font> treshonnor&#233;e, il y a long temps que j&#146;ay fort desir&#233; de faire paroistre publiquement, l&#146;affection & respect que je vous porte, & porteray &#224; jamais, en recognoissance de l&#146;honneur & faveur que nous (je dy, moy & les miens) avons receu de vous en plusieurs endroits, tant en Anvers (nostre bien chere Patrie) qu&#146;en Alemaigne, Oostlande & ailleurs, o&#249; nous nous sommes entretrouvez: Et pensant &#224; part moy, comment je le pourroye faire honnestement en vous agreant, je me suis advis&#233; de vous dedier une des Comedies ou Tragedies, jo&#252;&#233;es, il y a quelques ann&#233;es, par les disciples de nostre Escole, au nombre desquelles furent aussi mes Damoiselles voz cheres filles, A la requeste de qui vous feistes faire par une honneste liberalit&#233;, qui vous est comme naturelle, quelques habillemens de soye, pour accoustrer certains personnages desdites Comedies. Et &#224; qui la pourroy-je aussi mieux adresser, qu&#146;&#224; celle que je cognoy de long temps, vraye amatrice de toute honneste recreation, & par consequent de la Comedie & Tragedie grave & modeste, comme sont celles dont nous venons de parler. Or estant l&#146;an pass&#233; solicit&#233; bien instamment par quelques miens amis, amateurs de la vertu, de mettre en lumiere, &#224; l&#146;edification du sexe feminin, celle des Mesnageres, comme [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p04.htm" target = "new">p. 4</a>] je fis aussi, je me resolu alors de publier &#224; vostre honneur la Tragedie d&#146;Holoferne & Iudith, laquelle je jugeay entre les autres mieux vous convenir: en premier lieu, par ce qu&#146;elle traicte de la vraye Vidu&#239;t&#233;, auquel estat vous avez desja est&#233; l&#146;espace de quinze ans, bien qu&#146;&#224; vostre grand regret, pour avoir perdu un tant homme de bien, que fust d&#146;heureuse memoire, le Sr Hooftman, vostre feu mari. En apres, pour ce que vous printes si grand plaisir &#224; la veoir representer, comme souvent ay entendu, & mesmes de vostre propre bouche. Dont m&#146;asseure fermement, que vous ne prendrez moindre plaisir &#224; la feuilletter & remirer quelque fois &#224; part vous. Ie vous la dedie & consacre donc maintenant d&#146;une affection sincere & entiere, vous priant la recevoir de la pareille, comme je n&#146;en doute aucunement. Et &#224; tant, Madamoiselle, me recommanderay &#224; la continuation de voz bonnes graces, suppliant Dieu vous eslargir tant les siennes, qu&#146;en decevant & surmontant le cruel Holoferne (je dy ce Lyon rugissant, qui tasche jour & nuict &#224; devorer les fidelles) vous puissiez en Iudith, avecques tous les vostres, chanter &#224; jamais le Cantique d&#146;eternelle louange. Ainsi soit-il.</td></tr></table>&#160; &#160; De Harlem, ce premier de May, 1596.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Vostre treshumble & bien-affectionn&#233;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; serviteur & amy,</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +1>P</font><font size = -1>IERRE</font> <font size = +1>H</font><font size = -1>EYNS</font>.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p05.htm" target = "new">p. 5</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>AUX LECTRICES.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 393><font size = +3>I</font><i>L me souvient bien, mes Dames treshonnestes & vertueuses, de vous avoir promis, que je vous feroye veoir bien-tost, la saincte Tragedie d&#146; Holoferne & Iudith: Ie dy le Miroir des Vefves, pour vous y mirer deu&#235;ment, & veoir les singulieres graces de Dieu qu&#146;il espand sur les Vefves qui se comportent en sa sainte crainte, au bien d&#146;une Commune: Le voicy donques &#224; vostre commandement, Recevez-le comme vous avez fait celuy des Mesnageres, & le mettez aussi en vos Cabinets. Principalement vous Vefves solitaires & desol&#233;es, qui avez le temps propice pour ce faire, d&#146;autant qu&#146;il vous convient de vous tenir &#224; recoy & rencloses en voz chambres secretes, & vous y verrez clairement si vostre maintien & condition ressemble &#224; celle de la Vefve mondaine (la curiosit&#233; & garrulit&#233; de laquelle, toute femme honneste doit fuir comme peste & poison) ou bien si vostre comportement & vie se rapporte &#224; celle de la virile Iudith, laquelle doit estre imit&#233;e de toute Vefve vrayement Chrestienne & Religieuse.</i></td></tr><tr><td align = "center" width = 393><i>Or Dieu vous en face la grace, mes Dames, afin<br>qu&#146;&#224; la gloire du Seigneur & l&#146;edification<br>de son Eglise, vous puissiez icy vivre<br>en repos, & avoir au siecle adve-<br>nir le salut eternel.<br>Ainsi soit-il.</i></td></tr></table><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p06.htm" target = "new">p. 6</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 27>&#160;</td><td width = 333 colspan = 5><h4><font size = +1>LES&#160; PERSONNAGES.</font></h4></td></tr><tr><td align = right>1.<br>2.</td><td>Histoire.<br>Docilit&#233;.</td><td><font size = +2>}</font></td><td colspan = 5><i>Prologue.</i></td></tr><tr><td align = right>3.<br>4.<br>5.<br>5.<br>6.<br>7.<br>8.<br>10.</td><td colspan = 5>Vefve mondaine.<br>Curiosit&#233;.<br>Fama.<br>Garrulit&#233;.<br>Dame noble.<br>Matrone rustique.<br>Abra, servante de Iudith.<br>Diffidence.</td></tr><tr><td>11.<br><br></td><td>Superiorit&#233; ac-<br>compagn&#233;e de</td><td><font size = +3>{<br>{<br>{</font></td><td>Experience.<br>Prudence.<br>Autorit&#233;.<br>Religion.<br>Police.<br>Iustice.</td><td><font size = +3>}<br>}<br>}</font></td><td align = center><i>Personnages<br>muets.</i></td></tr><tr><td>12.<br><br></td><td>Commune, ac-<br>compagn&#233;e de</td><td><font size = +2>{<br>{<br>{</font></td><td>Temerit&#233;.<br>Inconstance.<br>Sedition.<br>Confusion.<br>Ru&#239;ne.</td><td><font size = +2>}<br>}<br>}</font></td><td align = center><i>Personnages<br>muets.</i></td></tr><tr><td>13.<br>14.<br>15.<br>16.</td><td colspan = 5>Iudith.<br>Pallaca Holoferni.<br>Achior.<br>Allegorie, & Docilit&#233;. Epilogue ou Conclusion.</td></tr></table><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 434>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p07.htm" target = "new">p. 7</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>PROLOGUE OU AVANT-PROPOS.<br><br><i>Docilit&#233;. &#160; &#160; Histoire.</i></h4></td></tr></table><font size = +3>B</font>IEN vous soit, honnorable Maistresse de vie, Miroir des aages, & tresor de sagesse. Vous estes celle qui avant le temps, illumine & addresse la jeunesse indiscrete & volage &#224; une meure prudence: Et qui recr&#233;e la vieillesse chetive & triste, d&#146;une recreation vertueuse & plaisante. Dites moy, je vous prie, &#244; Princesse alaigre, ydoine & salutaire, qu&#146;est-ce qui vous amene en ceste assembl&#233;e? Ne seroit-ce pas pour s&#146;ayder icy de vous? & donner au peuple une edification recreative?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; C&#146;est cela ma fille.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Vous estes vrayement autant prompte que prouffitable, au service de ceux qui demandent vostre conversation. Ie l&#146;experimente journellement: Mais j&#146;estoye venu&#235; icy, pensant veoir une Comedie moralle, & sera elle donc Historialle?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; Ouy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Mais quelle? spirituelle ou mondaine?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; Et l&#146;une & l&#146;autre.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Comment cela?<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p08.htm" target = "new">p. 8</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; L&#146;Escriture, dont elle est tir&#233;e, est spirituelle, comme aussi est le ministere de la nation Iuda&#239;que dont elle traite en partie, & en partie du peuple Gentil & de ses guerres cruelles, qui est une matiere temporelle & mondaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Quel en est le discours?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; De Iudith: De Bethulie: de la puissance, & mort d&#146;Holoferne: Aussi de l&#146;assiegement, de l&#146;oppression, de la necessit&#233;, & delivrance merveilleuse d&#146;icelle Cit&#233;: Finalement d&#146;une Vefve chaste & virile craignant Dieu avec une ferme confiance.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Quel enseignement en pourra-on tirer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; De fu&#239;r le vice & ensuivre la vertu.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Quels vices & pechez evitables seront par icelle representez?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; L&#146;iniquit&#233; des Roys: L&#146;outrecuidance, la vantise & cruaut&#233; des Vice-Roys, Colonnels & Capitaines: le blaspheme des incredules: la deffiance envers Dieu, l&#146;inconstance & l&#146;ingratitude du commun peuple. En outre l&#146;oisivet&#233;, l&#146;impudicit&#233; & la garrulit&#233; des jeusnes vefves mondaines.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Quelles sont les vertus imitables, qu&#146;on en pourra apprendre?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; L&#146;utilit&#233; de la tentation: la necessit&#233; en laquelle tombent ceux-l&#224; qui en delices oublient le Seigneur ; L&#146;office du Magistrat en temps divers & perilleux: [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p09.htm" target = "new">p. 9</a>] La soigneuse vigilance d&#146;iceluy au proufit de la Commune: & le vray ornement d&#146;une vefve vertueuse: nomm&#233;ment fiance en Dieu, chastet&#233;, sobriet&#233;, solitude, diligence, prudence, honnestet&#233;, & une amour zel&#233;e de l&#146;honneur de Dieu, & du bien d&#146;un chascun. Dequoy la saincte personne de Iudith servira &#224; tous d&#146;un miroir exemplaire.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Ce sont vrayement choses serieuses & bonnes. Comment est-ce qu&#146;on les pourra veoir & ou&#239;r &#224; sa plus grande edification?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Histoire.</i></td></tr></table>&#160; &#160; C&#146;est bien demand&#233; cela. Il faudra d&#146;une part jetter ententivement l&#146;oeil sur le vice punissable, vilainie ignominieuse & ru&#239;ne terrible que le pech&#233; a en soy, & dont il guerdonne infailliblement ses serviteurs avec honte, tourment & desolation. Ce faisant, on apprendra &#224; ha&#239;r pertinemment le pech&#233; vicieux, puis &#224; le combattre comme ennemy, & finalement, Dieu aydant, &#224; le vaincre vaillamment: D&#146;autre part, il conviendra ficher vivement son regard sur le maintien, beaut&#233;, bont&#233;, & dignit&#233; excellente de la noble vertu, qui tousiours recompense ses amis: d&#146;un plaisir sainct, d&#146;un vray honneur, & d&#146;une beatitude perdurable. Par ainsi on viendra &#224; l&#146;aymer, desirer & cercher en toute diligence, y parvenant &#224; la fin par la divine grace. Voyla comment le tout sert &#224; eviter le vice & &#224; imiter la vertu. Qui est ores celuy qui ne fu&#239;t avecques frayeur la chose qu&#146;il cognoit luy estre dommageable & perilleuse comme un ennemy mortel? Qui est-ce aussi qui ne tasche affectueusement d&#146;avoir ce qu&#146;il entend luy estre comme un vray amy tres bon, utile & prouffitable? Considerez cecy, & y prenez soigneusement garde en ceste sacr&#233;e Tragedie, laquelle, comme j&#146;apper&#231;oy, on va bien tost commencer. Retirons-nous donc. Et vous treshonnorables, [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p10.htm" target = "new">p. 10</a>] nobles, sages & prudents auditeurs, pourrez ou&#239;r & veoir ceste Tragedie historiale avec edification & fruict, si vous imitez & mettez en oeuvre ce qu&#146;en paroles je vien d&#146;enseigner &#224; ceste jeune fille. Car on doit ou&#239;r pour entendre, & entendre &#224; fin de practiquer. Oyez doncques, entendez & faites ce qui est bon.<br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>L&#146;ACTE PREMIER CONTIENT</font><br><font size = -1>OCCASION ET BRUIT DE GUERRE.</font><br><br><font size = +1>Scene premiere, de l&#146;Acte premier.</font><br><br><i>Vefve mondaine.</i></h4></td></tr></table><font size = +3>O</font>N dit communement, & si le trouve maintenant estre vray par experience, que malheureuse est celle qui se trouve seullette. Si elle tombe, il n&#146;y a aucun qui luy tende la main: & si elle a froid, personne ne la rechauffe. L&#146;Eternel entendoit bien cela, quand il dit: Il n&#146;est pas bon que l&#146;homme soit seul, je luy feray une ayde. I&#146;en avoye une helas! Ie dy un mary bening & amiable. Las il est mort! mais pour cela ma nature n&#146;est pas mortifi&#233;e. Non certes, car je la sen journellement donner &#224; mon corps oisif (se baignant &#224; souhait en plaisirs & delices, &#224; cause de la grande succession dont je vien &#224; jou&#239;r) plusieurs assauts dangereux: d&#146;une part de folles cogitations, & d&#146;autre cost&#233; de persuasions vaines, qui quelque fois me rendent toute vaincu&#235; & transport&#233;e d&#146;affection. Parquoy je m&#146;ennuye desormais d&#146;ainsi demeurer solitaire au logis. Si je ne sors de la maison, je ne suis veu&#235; de personne. N&#146;est-ce point l&#224; donner [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p11.htm" target = "new">p. 11</a>] occasion<font color = "#5ccd09">*</font>aux jeunes amoureux, de presumer & dire, que je vueille mourir vefve? Mais non vrayement, cela n&#146;est pas mon intention. Ie n&#146;ay &#224; present que faire &#224; l&#146;hostel, & si n&#146;ay point les habillemens tant simples, que je m&#146;en doive hontir. Ie ne suis pas aussi des moins gratieuses, selon la representation du miroir, & puis mes ans sont encores de si petit nombre, que je ne doy estre cont&#233;e entre les vefves. Ce qui me cause une envie bien grande de m&#146;aller un petit pourmener, pour entendre ce qui se passe, & en deviser avec quelqu&#146;un. Cecy donc ne me permet demeurer plus longuement enclose en ceste solitude chagrineuse, comme en une prison volontaire. Personne ne m&#146;y vient veoir, au moins nuls jeunes hommes, la visitation desquels j&#146;ayme sur toute chose. I&#146;en oy aussi tresvolontiers parler, ma Commere Curiosit&#233;. Laquelle je vien cercher icy,<font color = "#5ccd09">*</font>& m&#146;esbahy bien que je ne la trouve pas, veu qu&#146;environ ceste heure elle est accoustum&#233;e d&#146;estre &#224; la porte.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene seconde, de l&#146;Acte premier.</font><br><br><i>Curiosit&#233;.&#160; Vefve mondaine.</i></h4></td></tr></table><font size = +3>E</font>stes vous l&#224; ma Commere? Ie cuidoye bien y devoir trouver une autre devant vous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Et qui, je vous prie Commere?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Nostre compaigne Fama, qui a des terribles nouvelles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Quelles? bonnes ou mauvaises?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Bonnes? Helas non! mais les pires.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p12.htm" target = "new">p. 12</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; C&#146;est doncques merveille, qu&#146;elle tarde tant &#224; venir.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Pourquoy cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Quoy! ne cognoissez vous pas son naturel? Iamais ne marche plus legerement, que quand elle est charg&#233;e de mauvaises nouvelles. Voila qu&#146;elle vient & &#224; grand erre. Nul ne la pourroit devancer quand elle a quel que martel en teste.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene troisiesme, de l&#146;Acte premier.</font><br><br><i>Curiosit&#233;.&#160; Fama.&#160; Vefve mondaine.</i></h4></td></tr></table><font size = +3>I</font>E n&#146;eusse jamais pens&#233; compagne m&#146;amie, d&#146;avoir est&#233; icy devant vous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ce n&#146;est pas merveille: Tout le monde m&#146;arrestoit, & me demandoit quelles nouvelles? Ce qui a retard&#233; ma venu&#235;. Et si je n&#146;eusse abreg&#233; ma response, je ne fusse encore icy de long temps.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ie vous en croy, mais il ne faut rien celer aux &#226;mis, Fama m&#146;amie. Racontez nous donc par le menu tout se qui se passe.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Cela pourroy-je bien faire, si nous avions la paix. Mais maintenant chascun iour, voire chascune heure, nous livre plus de matiere qu&#146;on n&#146;en s&#231;auroit reciter en un mois. De sorte que si ie ne racontoye le tout en bloc, l&#146;aleine me faudroit.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Dites nous donc en somme, les choses principales.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p13.htm" target = "new">p. 13</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Tresvolontiers mes cheres mignonnes: Vous avez bien entendu que Nabuchodonosor, Roy des Assyriens, a vaincu le puissant Roy des Medes?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Non sans grand estonnement.<font color = "#5ccd09">*</font><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ceste heureuse victoire a tant enfl&#233; d&#146;orgueil, le superbe coeur de ce Roy hautain & glorieux, qu&#146;il a tout incontinent deliber&#233; de subjuguer tous les Roys de la terre universelle, de changer leurs Loix, de prophaner leurs Temples & ceremonies, & se faire adorer comme Dieu par dessus tous. Cecy arrest&#233;, il envoya promptement ses Ambassadeurs &#224; toutes les Provinces & Princes d&#146;icelles. Mais iceux le desdaignerent & refuserent sa demande. Alors Nabuchodonosor irrit&#233;, fist assembler son conseil, & leur declara l&#146;intention qu&#146;il avoit de dominer & commander &#224; tout le monde. Cecy pleut &#224; ses Estats ambitieux & Conseilliers avaricieux, ne cerchans rien plus que de pouvoir espuiser les richesses desdites Provinces. Sur lesquelles ils avoyent les yeux fichez, tout ainsi que le Vaultour sur la proye. Ce qui les fist grandement lou&#235;r son entreprinse. Pour laquelle executer, il manda Holoferne, & le constitua Chef & General d&#146;une arm&#233;e si puissante, que peu s&#146;est ouy de semblable. Car il a sous luy six vingts mille pietons, & douze mille Archiers &#224; cheval, des chariots sans nombre pour mener le bagage, une infinit&#233; de boeufs, brebis & bleds, pour leurs vivres, avec une indicible quantit&#233; d&#146;or des Finances du Roy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; I&#146;oy d&#146;un exercite espouventable.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vers o&#249; avoit-il la teste?<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p14.htm" target = "new">p. 14</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Tout premierement, il costoya la Cilice, & y couvrit la terre de la multitude de ses pietons, chevaucheurs, chariots & bagages, comme d&#146;un nombre infini de sautereaux nuisibles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que fist-il l&#224;?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il destruisit & ru&#239;na tout ce qu&#146;il y trouva. Il donna l&#146;assaut aux villes fortes, les gaigna, pilla, saccagea & brusla. Il mit en pieces & au fil de l&#146;esp&#233;e, tous ceux qui luy resisterent, & emmena le reste captif comme povres esclaves.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Helas! Et du povre & desarm&#233; plat-pays, qu&#146;en fust il?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; C&#146;estoit au temps de la moisson. Il brusla les bleds sur les champs, fist couper les arbres & vignobles, mit les villages & hameaux en feu & flamme. Butina tout leur bestail, boeufs, vaches, chameaux & brebis, & fist tomber une telle crainte & frayeur sur tous les habitans, que personne ne s&#231;eut o&#249; se cacher.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene quatriesme, de l&#146;Acte premier.</font><br><br><i>Garrulit&#233;. Vefve. Fama. Curiosit&#233;.</i></h4></td></tr></table><font size = +3>E</font>T bien Commerettes, estes vous si tost icy toutes ensemble? I&#146;avoye bien pens&#233; d&#146;y estre la premiere, & i&#146;y suis la derniere, par une jasarde qui m&#146;a trop long temps entretenu&#235;. Il y a des nouvelles &#224; ce que j&#146;enten, & me tarde beaucoup, que ie ne les sache.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Tout beau, vous les s&#231;aurez assez tost: car il n&#146;y a [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p15.htm" target = "new">p. 15</a>] delectation, n&#146;alaigresse aucune. On ne parle que de Gens-d&#146;armes, de pilleries, & d&#146;un terrible degast de pa&#239;s & d&#146;hommes. Quant &#224; moy, i&#146;aimeroy mieux ou&#239;r parler d&#146;amourrettes, de banquets, & de multiplication d&#146;hommes. Quel plaisir y a il en ces malheureuses nouvelles?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Entendre le mal d&#146;autruy, allege souvent l&#146;affliction des affligez: car la tristesse commune, comme on dit, donne soulagement. Fama, chere compaigne, passez outre, i&#146;ay grand envie de vous ou&#239;r.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Mais vous s&#231;aurez vous bien taire pour m&#146;escouter?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Ne feroye point?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; I&#146;en doubte. Ceste peur, cheres Compaignes, estoit si extreme &#233;s Princes, Provinces, & villes de l&#224; entour.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Quelle peur, Compaigne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i><font color = "#5ccd09">*</font></td></tr></table>&#160; &#160; Cestes-cy le vous diront bien. La peur, di-ie, estoit si grande, qu&#146;ils envoyerent leurs Ambassadeurs &#224; Holoferne, & luy presenterent leurs pa&#239;s, leurs villes & leur avoir: voire leur entiere libert&#233;, & tout ce qu&#146;ils avoyent, se monstrants prests de luy obe&#239;r en tout & par tout, &#224; fin de pouvoir seulement eschapper son ire, & sauver leur vie miserable.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; De quelles gens parle nostre Compaigne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ne l&#146;avoy-ie pas bien dit? Taisez vous, & m&#146;escoutez. Cestes-cy le vous diront bien par apres.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Mais qu&#146;y puis-je entendre, si ie ne s&#231;ay cela?<br> [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p16.htm" target = "new">p. 16</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; O combien difficile vous est le taire ma Compagne! Toutesfois je vous aime bien, & mesmes &#224; cause de cela. Ie parle du peuple de Mesopotamie, de Lybie, de Cilice, & autres de l&#224; entour. Ces peuples furent saisis d&#146;une peur tant effroyable, & d&#146;une crainte si co&#252;arde, qu&#146;ils allerent au devant d&#146;Holoferne, & mesmes leurs Souverains & Principaux d&#146;icelles contr&#233;es, & le receurent avec couronnes, flambeaux, tabourins, chants & danses.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; O joye dissimul&#233;e! mais qui est cest Holoferne, Compagne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; C&#146;est le vice-Roy & General de l&#146;arm&#233;e. Laissez moy poursuivre mon propos.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Mais laissez moy demander premierement: Comment leur en print il?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Comme il en doit prendre &#224; gens peureux, lasches, effeminez, & sans armes, &#224; s&#231;avoir, vilainement & malheureusement. Car leur supplier feminin ne peut jamais amollir son courage felon & sanguinaire.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Que fit il donc?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il leur bailla de belles paroles: & leur promit mons & merveilles, mais il n&#146;en tint rien, & ne fit comte de sa foy donn&#233;e, ne de sa promesse, chartre, ne seau. Il trempa son glaive au sang des Nobles, ru&#239;na les puissantes villes, demolit leurs temples & autels, & bastit chasteaux, citadelles & forteresses, qui luy servoyent de ferre-bouches, de grillons & pieges ennuyeux, voire d&#146;un insupportable joug de servitude perpe- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p17.htm" target = "new">p. 17</a>] tuelle & tyrannie implacable aux espaules miserables de ces peuples malheureux.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Il me semble, &#224; vray dire, que nous nous rendons nous mesmes malheureuses &#224; nostre escient, en escoutant & jasant de choses si perverses. Qu&#146;avons nous, je vous prie, &#224; faire de si horribles nouvelles? Et quel plaisir nous est-ce de dire mal de gens incogneus? des Assyriens? d&#146;un Holoferne que nous ne vismes jamais? N&#146;y a-il personne entre les nostres, de qui l&#146;on pourroit (quand on y prendroit plaisir) raconter choses meschantes &#224; nostre propre louange, & choses viles &#224; nostre honneur?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Ie vous promets qu&#146;ouy, Commere: & j&#146;en suis des vostres.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Ie cognoy icy en la ville une vefve si bigotte, qu&#146;elle creve d&#146;hypocrisie. Il n&#146;y a oeuf si plein de glaire, qu&#146;elle est pleine de feintise & simulation.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; I&#146;oseroye gager qui c&#146;est.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Il m&#146;a fallu pour l&#146;amour d&#146;elle ou&#239;r n&#146;agueres de mon Oncle une bien longue predication: Il prisa ceste Iudith tant & plus, & la dit estre une mesnagere bonne, chaste, coye, diligente & craignante Dieu. Ne se portant autre envers moy, que si je fusse la plus grande jasarde, babillarde & vagabonde de toute la ville. Et quoy? Ceste belle dame Iudith est-elle maintenant une De&#235;sse tant parfaite & accomplie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Aucuns l&#146;estiment telle, ma Commere.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; C&#146;est bien dit, estiment. Si vous en vouliez toutes [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p18.htm" target = "new">p. 18</a>] trois parler &#224; droit, j&#146;estime qu&#146;on entendroit bien-autre chose de ceste trenche-dame, de sorte que chascun auroit plus d&#146;occasion de la mespriser, que de la priser.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; C&#146;est du coq &#224; l&#146;asne, ma Commere. Si est-ce qu&#146;il me faut dire cecy de Iudith, c&#146;est que j&#146;estimoye jadis (comme vous faites &#224; present) toute sa vie & conversation une pure hypocrisie, mais apres m&#146;avoir enquest&#233; de bien pres (selon mon naturel que bien cognoissez) de tout son faire & dire, je cogneus en verit&#233; qu&#146;elle craind le Seigneur, jeusne continuellement, se vest d&#146;une haire, & se tient tousiours comme enferm&#233;e avec ses servantes en son cabinet secret, l&#224; o&#249; elle n&#146;est aussi jamais oyseuse.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; A vous toutes, cheres Compaignes, est assez notoire (pour en dire mon opinion) que la vertu de ma trompette sonne & retentit tellement &#233;s oreilles curieuses, que mille & mille langues en s&#231;avent &#224; parler. Et si s&#231;avez en outre, qu&#146;il n&#146;y a personne qui plus que moy frequente les lieux, pour secrets qu&#146;ils soyent, o&#249; l&#146;on dispute des choses humaines, & toutesfois me convient confesser, qu&#146;en jour de ma vie je n&#146;entendy d&#146;aucun, ne personne de moy, mot ne mottelet, qui avec la moindre apparence de verit&#233; peust tendre &#224; son deshonneur.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Vous n&#146;en oseriez dire autant de moy, Fama m&#146;amie, encores que nous soyons si bonnes compaignes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Est-ce merveille que cela? Elle se taist tousiours des fautes d&#146;autruy, mais vous jamais. Elle est tousjours occup&#233;e en chose utile, mais vous jamais. Elle est tousiours contemplative & veillante &#224; Dieu, &#224; soy-mesme, & &#224; la vraye vertu, mais vous jamais: Iugez maintenant vous-mesme, Compaigne, si la [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p19.htm" target = "new">p. 19</a>] faute est &#224; vous ou &#224; moy, que sa renomm&#233;e est bonne, & la vostre mauvaise.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vrayement ma Commere, pour y adiouster aussi le mien, ie cognoy fort bien & Iudith & vous: Quelle chose fu&#239;t elle plus que compaignie d&#146;hommes, & &#224; quoy taschez vous plus? Qu&#146;est-ce qu&#146;elle mesprise plus qu&#146;ostentation & parade, & qu&#146;affectez vous plus? Y a-il rien aussi que plus elle abhorre & ha&#239;t que les delices, l&#146;aise & la volupt&#233;? Et quelle chose est-ce que plus vous aymez, cerchez & pourchassez?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Que vous en semble, ma Commere? Comment vous sonne cela aux oreilles?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Certainement, si vous prenez toutes plaisir &#224; m&#146;injurier, il est temps que ie vous quite la place. Ie n&#146;ignore pas aussi, combien sainctes vous estes toutes trois, parquoy ie n&#146;ay que faire de vous, il ne faut pas que ie brimbe icy mon pain, i&#146;en ay prou, graces &#224; Dieu, chez moy. Mais regardez, ie vous prie, o&#249; nous en sommes? Et ces faitardes cuideroyent-elle bien le mesdire estre piet&#233;? Voire dea, est cela le faict de vrayes amies? C&#146;est plustost le tour d&#146;ennemies vilaines, picquantes & venimeuses. A Dieu jasardes, babillardes, causeresses, & vrayes langardes que vous estes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Hola, ma Commere! entrez-vous en cholere? Ne vous en allez pas ainsi courrouc&#233;e: ce n&#146;est que par privaut&#233; familiere que nous le disons.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Voire par privation d&#146;amiti&#233;. Les familiers d&#146;enfers facent compaignie &#224; telle cohorte.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p20.htm" target = "new">p. 20</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que vous en semble, est cela une vefve feinte & double? Il m&#146;est advis qu&#146;elle porte le coeur en la bouche.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1><font size = +1>Scene cinquiesme, de l&#146;Acte premier.</font><br><br><i>Garrulit&#233;.&#160; Curiosit&#233;.&#160; Fama.</i></font></h4></td></tr></table>&#160; &#160; Voyla qu&#146;elle s&#146;en va, la bonne piece.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Elle est belle de face, mais laide de meurs.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; C&#146;est une Nymphe oisive, paresseuse & gloute, un vray fillet & rets, pour prendre les amoureux aveugles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Il me semble, Commere, qu&#146;en la blasmant, vous vous blasmez aussi vous-mesme.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Vous diray-je, ma Commere? il me semble que vous estes l&#146;injure mesme. Mais d&#146;autant que mes oreilles sont bien accoustum&#233;es d&#146;ou&#239;r mesdire, ie l&#146;avalleray doux comme succre.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Oyons, chere compagne Fama, le reste de vos nouvelles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; O ie vous en prie, Fama. Ceste babillarde ne rompra plus vostre propos.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Vostre caquet ne l&#146;entrerompra-il point?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Non, ie le vous promets.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p21.htm" target = "new">p. 21</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Nos gens entendants ceste horrible approche.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; De par qui?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; He, quelle inquiete! Par moy, par des bergers, pa&#239;sans, bourgeois & Gentils-hommes, qui s&#146;enfuyoyent &#231;&#224; & l&#224; par troupes. Nos gens, dy-ie, entendant cecy, redouterent fort cest Holoferne, & furent tous saisis d&#146;une peur & frayeur incroyable, doutant qu&#146;il ne vint &#224; faire le semblable de Ierusalem & de leurs autres Temples. Parquoy ils fortifierent les villes de ramparts, de batteries, de fossez & bouleuerts. Ils firent provision de bleds, & de toute sorte de munition, puis mirent garnisons aux destroits des montaignes, pour deffendre les passages.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; De quelles montaignes?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; De celles par o&#249; les ennemis pourroyent entrer. Cela fait, ils se mirent &#224; jeusner, &#224; jetter la poudre sur leurs testes, & &#224; prier Dieu. Ils se consolerent les uns les autres, deliberans par ensemble de hazarder leurs vies pour l&#146;honneur de Dieu, pour la libert&#233;, pour la patrie, pour leurs femmes & enfans.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Il n&#146;est pas besoing de faire plus long recit de cela, car nous voyons le mesme icy en Bethulie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Il est ainsi: Nous voyons que par ceste peur, le peuple s&#146;en court &#224; Dieu, tout ainsi qu&#146;en delices il s&#146;en escarte bien loing. Mais ie doute que ce ne sera qu&#146;un repentir de Gibet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Point autre, ie vous en asseure: Si les verges [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p22.htm" target = "new">p. 22</a>] estoyent au feu, la devotion ne seroit plus au coeur.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Or vous ay-je satisfait, cheres Compaignes, & vous voulez, ce me semble, demeurer encores icy. Parquoy m&#146;en vay ailleurs. A Dieu.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; A Dieu, Compaigne, jusques au revoir. Nous vous remercions grandement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Ie m&#146;en vay quant & vous, chere Compagne.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene sixiesme, de l&#146;Acte premier.</font><br><br><i>Dame noble.&#160; Curiosit&#233;.</i></h4></td></tr></table><font size = +3>L</font>Asse de coeur, lass&#233;e de courage, & travaill&#233;e de membres, suis-je &#224; la fin parvenu&#235; en ceste Cit&#233;. Ah! que desaccoustumance agrave bien la misere, le desplaisir & travail de celle qui n&#146;est accoustum&#233;e, que d&#146;estre en delices, plaisir & aise. Helas moy! Dites moy, ma fille, o&#249; pourray-je icy trouver un bon logis?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vous semblez contrist&#233;e, Madame. Qui estes vous, mais qu&#146;il ne vous desplaise? D&#146;o&#249; venez vous? Et o&#249; tendez vous?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Voire triste & desol&#233;e suis-je, fille m&#146;amie, & tasche, en fuyant les richesses ru&#239;n&#233;es, &#224; sauver une vie si miserable, qu&#146;elle est pire que la mort mesme.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vous fuyez donc l&#146;ennemy, Madame?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Las ouy! O que n&#146;est aussi mon ame fu&#239;e hors la chartre malheureuse de ce mien corps, par la sanglante [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p23.htm" target = "new">p. 23</a>] esp&#233;e des meurtriers barbares, &#224; fin que d&#146;un coup ie fusse delivr&#233;e de toute calamit&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; O&#249; a est&#233; vostre habitation? Et qu&#146;est-ce qui vous est survenu, recitez-le moy, Madame, je vous en prie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Ah! ne rafreschissez pas la playe de mon coeur par tel recit. La peine n&#146;est d&#146;elle-mesme que trop recente & cuisante.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Hola! Ne vous recognoy-ie point, Madame? N&#146;estes-vous pas de Mesopotamie? de la ville de Geba? la femme du Gouverneur? Vrayement c&#146;est vous. O quel changement! O&#249; est vostre mary, vostre mere & vos enfans?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Helas! Mon trescher Seigneur & mary, mes chers enfans & ma caduque mere, peuvent ores estre tous en cendres. Ils sont maintenant tous (Ah moy malheureuse) bruslez tous vifs en ma maison paternelle. Laquelle au sac de nostre ville fut subitement esprise des flammes ardantes, ainsi que ie me sauvay par une arriere-porte. O moy miserable & malheureuse que je suis! Pourquoy ay-je fauls&#233; ceste tant douce compaignie en sa briefve calamit&#233;? Ils ont ores franchi le pas, & je suis encore au milieu de tous malheurs. Las folle amour de vie! N&#146;estoit-il donc en moy de considerer qu&#146;une vie briefve est meilleure que la longue, quand elle est amere, dolente & miserable? O mon cher mary! que ne suivistes-vous mon conseil? Est donc l&#146;advis des femmes tousiours suspect &#224; l&#146;homme? N&#146;eust-il pas mieux valu d&#146;avoir attendu vaillamment un peril hazardeux, qu&#146;une ru&#239;ne certaine? L&#146;un promet quelque yssue, & l&#146;autre non. L&#146;heur ayde souvent aux courageux. Mais quelle misericorde peut-on attendre d&#146;un Tyran? Ou quelle foy peut-on esperer [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p24.htm" target = "new">p. 24</a>] d&#146;un homme inique? Helas! vous aviez compassion du povre peuple, & vous le vouliez soulager. Cecy vous fit &#224; vostre ru&#239;ne si malheureusement ouvrir la porte &#224; ce grand ennemy de la societ&#233; humaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vostre ville n&#146;est donc pas forc&#233;e, ne prinse d&#146;assaut.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Non: mais envahie par l&#146;abus d&#146;une folle confiance.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene septiesme, de l&#146;Acte premier.</font><br><br><i>Curiosit&#233;.&#160;Matrone rustique.&#160;Dame noble.</i></h4></td></tr></table><font size = +3>O</font> Madame, vostre malheur me desplait grandement, & d&#146;autant plus que le mal devient commun. Ie doute, las! Ie doute, qu&#146;encores vous serez icy arriv&#233;e de mal en pis. Mais je vous prie, regardez un petit quelle villageoise desol&#233;e que voila venir! On jugeroit, &#224; veoir sa face, l&#146;ennuy de son coeur. Hola, Matrone, d&#146;o&#249; venez vous?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Du pied des montaignes du village Ru&#239;na.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; O&#249; est l&#146;ennemy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; L&#224; &#224; l&#146;entour.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que fait-il?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Il met tout en combustion, occit, meurtrit, & pille tout. Et par dessus cela, charge le peuple de grosse ran&#231;on. viole & force femmes & vierges: lie & gehenne les juvenceaux: emmene nostre bestail, & couvre la campaigne de brigans sanguinaires,<font color = "#5ccd09">*</font>comme de sauterelles ru&#239;neuses. Mais ce seroit peu que de la perte du bestail, des maisons, arbres & fruicts des champs, si [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p25.htm" target = "new">p. 25</a>] seulement les gens fussent excusez & espargnez.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Avez vous donc aussi perdu de voz gens?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Perdu? O si j&#146;eusse perdu paravant mes deux yeux, je n&#146;eusse point veu une perte si odieuse. He! de quelle piteuse & triste chere mes chers fils me regardoyent, quand par l&#146;ennemy ils furent enchevestrez & emmenez comme esclaves? Ah! & quelle piti&#233; fut-ce de veoir ma fille honneste estendre piteusement en vain les mains vers nous (&#244; douce vierge!) pour avoir quelque secours, quand elle fut outrageusement forc&#233;e en nostre presence? Le dolent Pere, charg&#233; de nostre enfant puisn&#233;, pour le sauver &#224; la fuite, ne pouvant aucunement souffrir cela, s&#146;y opposa d&#146;une rage insens&#233;e, tout ainsi que fait la Lyonne furieuse &#224; qui on a ravi ses faons. Parquoy un de ces villains paillards, en transper&#231;ant le coeur de mon doux enfan&#231;on, luy mit son estoc meurtrier au travers du corps. De sorte que le Pere & fils cheurent tous deux roides morts &#224; terre, sur nostre povre fille viol&#233;e, qui fut piteusement arrous&#233;e & souill&#233;e du sang vermeil de son Pere & de son frere. Tout cecy virent mes yeux miserables: cecy souffrit mon coeur maternel, & cecy supporta mon ame triste, sans pouvoir donner quelque ayde &#224; mon mary, ny &#224; mes enfans. O malheureuse que je suis! &#224; quoy te sert la vie? O&#249; t&#146;en-cours tu? Et qu&#146;est-ce que tu fu&#239;s? Seigneur Dieu, console ma povre ame. Donne moy, &#244; Dieu pitoyable, force de pouvoir porter bien & patiemment ceste tant intollerable affliction. Ah!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene huictiesme, de l&#146;Acte premier.</font><br><br><i>Abra.&#160; Dame noble.&#160; Matrone rustique.&#160; Curiosit&#233;.</i></h4></td></tr></table><font size = +3>O</font> Que bien peu on trouve telles Dames, que madame Iudith! Elle est riche pour les povres, mais [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p26.htm" target = "new">p. 26</a>] povre & chiche pour soy au milieu de ses richesses. Elle subvient de son affluence &#224; l&#146;indigence de chascun, & &#224; peine en prend-elle sa necessit&#233;. Laquelle elle retrecit & retrenche au possible, tant en vestements, qu&#146;en vivres, &#224; fin de pouvoir liberallement entretenir les disetteux de nourriture & de vestements. Quand est-ce qu&#146;on la void faire quelque despence inutile pour orner ses habits? Iamais. Et qui la void, estant saine, acheter quelque friandise? personne. Elle est chiche & espargnante envers soy-mesme, & liberalle envers les povres. Voila comment la charit&#233; fraternelle jeusne en elle, pour rassasier l&#146;affam&#233;. Laquelle aussi fait qu&#146;elle se contente de peu, pour pouvoir donner beaucoup. Car son plaisir souverain est, de faire bien &#224; chascun. Ce plaisir icy, & ceste amour, ne la laissent aucunement &#224; repos, de sorte qu&#146;elle ne se contente jamais de bien faire aux amis & cogneus, mais tasche continuellement de trouver plusieurs autres povres, dignes d&#146;aulmosnes, pour les faire liberallement participants de sa grande liberalit&#233;. Ouy, ne plus ne moins que l&#146;avare usurier tasche &#224; trouver quelque afflig&#233; pour tirer de luy, par l&#146;hame&#231;on d&#146;usure, le reste de sa povret&#233;, tout ainsi cerche ma Dame benigne des personnes vrayement povres, fameliques & disetteuses, &#224; fin de les sustenter & rassasier de son avoir: estimant telle distribution un gaing & proufit excellent, comme prenant plus de joye en donnant, que ne fait le povre, en recevant. Combien de fois luy ay-je veu donner jusques &#224; la derniere maille? Et si je luy disoye adonc: Ma Dame, que retiendrons nous? Elle me respondoit: contente toy, Abra, Dieu y pourvoyera, il est liberal & fidele. Ie ne touche point encore &#224; la somme capitalle. I&#146;ay du credit, ce que ces povres gens n&#146;ont pas. Si je craignoye la distribution de l&#146;usufruict, que feroy-je donc, quand la pure necessit&#233; de mon prochain requereroit & l&#146;arbre & la racine? Le Dieu superabon- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p27.htm" target = "new">p. 27</a>] dant ne nous s&#231;auroit-il donc nourrir sans Capital, ou sans rentes? O admirable confiance en Dieu? C&#146;est une vraye fille d&#146;Abraham. Aussi n&#146;est-elle pas deceu&#235; en ceste sienne confiance, car japper&#231;oy que le Seigneur la beneit merveilleusement. Mais quelle vraye solicitude maternelle monstroit-elle tout &#224; ceste heure envers les povres, quand on parla en nostre maison de l&#146;approchement de l&#146;ennemy, de la surprinse des villes, & de la combustion ru&#239;neuse du plat pays! Las! disoit-elle alors d&#146;une voix pitoyable! Combien de povres gens on verra maintenant desol&#233;ement vaguer &#231;&#224; & l&#224;, sans argent, sans credit, sans<font color = "#5ccd09">*</font>aucun refuge, & pleins d&#146;ennuis, peines & douleurs! Helas, o&#249; se logeront ces povrets! Viste, Abra, me dist-elle adonc, va ten &#224; la porte de la ville, & regarde, quelles gens y entrent: Que si tu apper&#231;ois quelque femme qui soit povre ou desol&#233;e, amene-l&#224; icy, nous la consolerons & repaistrons. O combien telle chose me seroit agreable, si Dieu permettoit que je tombasse en telle necessit&#233;. N&#146;est-ce donc pas raison que je le face aussi? Et cela mesme est la charge que j&#146;ay de venir icy, l&#224; o&#249;, ce me semble, je voy desia moyen de l&#146;executer dignement envers ces deux estrangeres tristes & desol&#233;es. Ausquelles j&#146;estime aussi de n&#146;estre que la tresbien venu&#235;. Ie m&#146;en vay doncques parler &#224; elles, pour leur presenter la liberale largesse de ma benigne Dame. Dites-moy, Madamoiselle, & vous aussi, Matrone, demandez-vous logis? Il m&#146;est advis que vous venez de loing, & si me semble &#224; vostre chere, que soyez lasses & dolentes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Ouy, en bonne foy, m&#146;amie, nous en avons besoin, & avions desia pri&#233; ceste-cy, de nous y assister. Adressez-nous, je vous prie, o&#249; nous pourrons estre bien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Madame, il semble &#224; veoir que soyez encore riche, [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p28.htm" target = "new">p. 28</a>] & que puissiez avoir quelque argent ou joyaux, pour payer l&#146;hostesse: mais helas, je n&#146;ay rien retenu qu&#146;une vie povre & miserable. Parquoy il me convient cercher autre logis, que vous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Le peu que j&#146;ay, chere soeur, pour petit qu&#146;il soit, est pour vous, comme pour moy. Ceste calamit&#233; commune fera qu&#146;aussi ma petite povret&#233; vous sera commune tant qu&#146;elle durera.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Non, non: il n&#146;en est pas besoin: Venez vous-en toutes deux quant & moy vers ma Dame. Elle est si riche de liberalit&#233; pitoyable, que de biens temporels, & que plus est, pleine d&#146;amiable consolation. Venez donques toutes deux avecques moy, & vous ferez bien trait&#233;es de ma Dame debonnaire. Car sa li&#235;sse souveraine consiste &#224; conforter les desolez.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Puis qu&#146;ainsi vous plaist, nous vous suyvrons. Ie voy bien que le Seigneur veut maintenant faire une povre mendiante, de moy, qui jadis fus une riche distribuante. O quel changement & desastre!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Y a-il donc encore au monde gens si pitoyables, benings & misericordieux?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Qui pourroit penser mal, je me tairay de mal dire, d&#146;une telle vefve? Son bien-faire incessamment, assopit tout mauvais caquet, & ferme la bouche &#224; tous mesdisans. Ie trouve maintenant par experience, que la bonne vie est vraye mere d&#146;une bonne renomm&#233;e.<br><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Derde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p29.htm" target = "new">p. 29</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>L&#146;ACTE SECOND COMPREND</font><br><font size = -1>L&#146;AFFLICTION D&#146;UNE VILLE</font><br>assieg&#233;e.<br><br><font size = +1>Scene premiere, de l&#146;Acte second.</font><br><br><i>Curiosit&#233;.</i>&#160; <i>Deffiance.</i></h4></td></tr></table><font size = +3>M</font>A Tante, n&#146;avez vous pas veu combien vistement Fama vient d&#146;entrer en la ville?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Non vrayement, ma niepce, & d&#146;o&#249; vient elle?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Du camp de l&#146;ennemy. Vous n&#146;avez donc pas veu le soldat que nos gens ont amen&#233; prisonnier?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Ne cela aussi. En s&#231;avez vous quelque chose?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Rien de certain, sinon qu&#146;on dit que l&#146;ennemy mesme l&#146;avoit fait li&#235;r &#224; un arbre. Ie le s&#231;auray bien tost de par Fama, elle doit passer par icy, & je l&#146;y attens.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Se pourroit-on aussi fi&#235;r en un tel homme? L&#146;ennemy est caut & fin. Ie doute que ce ne soit quelque ruse decevable. Estre fidele, n&#146;est que bon: mais croire de leger, n&#146;est jamais bon. On doit estre fidele & ne croire nulluy. Est-il chose plus decevable, que se fi&#235;r legerement en tout homme? Ie m&#146;en vay vers le march&#233;, pour m&#146;enquester que ce peut estre.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p30.htm" target = "new">p. 30</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene deuxiesme, de l&#146;Acte second.</font><br><br><i>Curiosit&#233;.&#160; Fama.</i></h4></td></tr></table><font size = +3>V</font>Oyla ma compagne. Ie l&#146;avoye devin&#233; tout &#224; point. Et qu&#146;est cecy, ma chere Fama? Comment! vous rapetissez vous! Ie cuidoye que vous deussiez plustost croistre. Vous souliez aggrandir en allant, & maintenant vous apparoissez plus petite &#224; mes yeux, que ne faisiez hier & avant-hier. D&#146;o&#249; vient cela, ma Compaigne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; N&#146;entendez-vous pas cela? C&#146;est &#224; cause que je vien de bien pres d&#146;icy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ce qui se void de pres, apparoist communement grand, mais ce qui se void de bien loing, semble estre petit, encores qu&#146;il soit grand, & il en va de vous tout autrement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il est ainsi. Car quand je vien de bien loing, je vole parmi plusieurs bouches, lesquelles y adjoustent ordinairement quelque chose, c&#146;est cela qui me fait devenir grande. Tout ainsi qu&#146;un peloton de neige, tant plus loing qu&#146;on le roule par la neige colleuse, tant plus devient-il grand. Mais maintenant je ne vien pas de place loingtaine, ains de bien prochaine &#224; la ville, voire de nos fauxbourgs. Mais il y a ceste difference, qu&#146;apparoissant grande, je suis ordinairement incertaine, & estant petite, comme &#224; ceste heure, je suis plus que certaine. Car je ne suis plus comme un bruit, mais comme un sentiment palpable, une ou&#239;e asseur&#233;e, & une veue infaillible. De sorte que je ne deviens pas seulement petite, mais suis aussi en danger de m&#146;esvanou&#239;r du tout par l&#146;experience de verit&#233;. L&#146;on a entendu de loing plusieurs mensonges con- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p31.htm" target = "new">p. 31</a>] trouvez, & maintenant on sentira de pres de jour &#224; autre choses vrayement griefves.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vous estes d&#146;un naturel estrange, &#224; ce que j&#146;enten, & vous cognois. Mais dites-moy, ma Compaigne, qu&#146;est-ce qui se passe maintenant? On dit qu&#146;on a icy amen&#233; un soldat prisonnier.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Un soldat, m&#146;amie! C&#146;est un Capitaine des Amonites, un homme grave & magnanime.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment est il venu &#233;s mains de nos gens?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ils le trouverent li&#233; &#224; un arbre au pied de la montaigne, tout pres de la ville.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; De qui?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; De l&#146;ennemy mesme.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; A quelle raison?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Pour ceste-cy: Toute l&#146;entreprise de Holoferne luy succedoit &#224; souhait. Ceux qui luy avoyent fait resistence, estoyent vaincus. Lesquels aussi il avoit tellement ru&#239;nez de fons en comble, que tout coeur d&#146;homme estoit abbatu, en oyant seulement proferer son nom espouventable. De sorte que personne n&#146;osoit plus lever l&#224; teste contre luy. Chascun luy faisoit passage & ouverture de villes, bourgades & forteresses. Mais venant par de&#231;&#224;, il trouva les destroits des montaignes fermez, & gardez de forte garnison. Dont il s&#146;esmerveilla grandement. Il brusla d&#146;ire en son coeur, & demanda quelles gens c&#146;estoyent, lesquels si temerairement s&#146;osoyent opposer &#224; sa tant redoutable [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p32.htm" target = "new">p. 32</a>] puissance. Et outre cela, d&#146;un desdain despiteux, il demanda quelle estoit leur puissance, & quelles villes & forts ils avoyent, & qui estoit leur Roy. A quoy respondit ce Capitaine Ammonite (nomm&#233; Achior) Ce sont, Sire, des Chaldeens, qui ont delaiss&#233; & quitt&#233; la pluralit&#233; des Dieux, & l&#146;idolatrie de leurs ancestres, pour adherer & adorer un seul Dieu. Ce Dieu toutpuissant a fait merveilles, en destruisant leurs ennemis, quand seul ils l&#146;ont honnor&#233; & servi, mais quand ils s&#146;en sont detournez, & se sont addonnez aux Dieux estranges, cheminants par voyes obliques, adonc aussi il les a abandonnez, les a vendus &#224; leurs ennemis, & les a livrez au pillage, &#224; l&#146;esp&#233;e, & en opprobre &#224; toute nation. Et quand ils ont cess&#233; de pecher, en faisant penitence, leur Dieu aussi a cess&#233; de les affliger, & les a delivrez des mains de leurs ennemis. Car leur Dieu hait meschancet&#233;, & aime la vertu. Parquoy mon Seigneur, dist-il, enquestez-vous si ce peuple a pech&#233; contre son Dieu, & si ainsi est, il les subjuguera, sans doute, au joug de voste puissance Mais s&#146;il n&#146;y a point d&#146;iniquit&#233; en ce peuple-cy, Dieu sera pour eux, & les deffendra puissamment, & fera que nous serons en opprobre &#224; toute la terre.<br>\<table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Osoit-il bien dire cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Hardiement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment luy sonna cela aux oreilles?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Si mal, que tous les autres Capitaines s&#146;enflammerent d&#146;ire contre luy, & delibererent de le tuer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que disoit Holoferne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Par ces dernieres paroles d&#146;Achior, il entra contre [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p33.htm" target = "new">p. 33</a>] luy en une cholere si chaude (d&#146;autant qu&#146;il ne croit pas qu&#146;il y ait quelque Dieu, qui puisse resister &#224; sa puissance redoutable) qu&#146;il l&#146;envoya li&#235;r &#224; un arbre. Pour te monstrer (dit-il &#224; Achior) qu&#146;il n&#146;y a point d&#146;autre Dieu, ne puissance, que Nabuchodonosor & son exercite, la multitude de mon arm&#233;e transpercera aussi tes costez, quand leur glaive destruira ce peuple temeraire depuis le grand jusques au petit. Voila, ma compaigne, ce que j&#146;en ay appris. Parquoy vous dy l&#146;Adieu, & m&#146;en vay trouver autre compaignie.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene troisiesme, de l&#146;Acte second.</font><br><br><i>Curiosit&#233;.&#160; Vefve mondaine.</i></h4></td></tr></table><font size = +3>V</font>Oicy revenir la bonne: Elle entre subit en cholere, mais aussi cela se passe bien tost. Dites moy, ma Commere, qu&#146;avez vous de bon?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; De bon? Demandez, quel mal. Qui pourroit maintenant avoir quelque chose bonne? puis que la mauvaise, Helas! nous approche de plus en plus.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; N&#146;avez-vous pas veu le Capitaine prisonnier?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; En doutez-vous?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; N&#146;est-ce pas bon que cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Si est vrayement. Ie ne vey en jour de ma vie homme si bel, doux & courtois. Il meriteroit plustost de coucher entre les bras de sa maistresse, que d&#146;estre ainsi li&#233; &#224; un arbre.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ie l&#146;entens ainsi. Mais que pensiez vous, ma Commere: &#244; que n&#146;ay-je un tel mary!<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p34.htm" target = "new">p. 34</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Seroit cela chose estrange? Ou m&#146;estimez-vous une vieille rid&#233;e & fen&#233;e? Ie vous confesse volontiers que j&#146;estimeroye bien-heureuse celle qui auroit un tel mary, tant est-il affable & gracieux. Ie ne pouvoye destourner aucunement mes yeux de sa face angelique. Voire le profil accompli de son beau visage m&#146;attira jusques &#224; la place du march&#233;, o&#249; je le regarday tant & si longuement, qu&#146;il parla au peuple.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que disoit-il, je vous prie?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Mes yeux furent si empeschez &#224; regarder la bonne contenance, que mes oreilles ne prindrent garde &#224; son dire. Aussi n&#146;y allay-je pas, pour ou&#239;r ses paroles, ains pour veoir & contempler sa beaut&#233;, dont je ne me pouvoye assouvir. I&#146;enten qu&#146;il doit aller chez le prestre Ozias. L&#224; o&#249; ie me vay aussi trouver, pour le veoir encores une fois. A Dieu.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene quatriesme, de l&#146;Acte second.</font><br><br><i>Curiosit&#233;.&#160; Deffiance.</i></h4></td></tr></table>&#160; &#160; Venez-vous du march&#233;, ma Tante?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Ouy, ma Niepce.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Qu&#146;est-ce qu&#146;on y dit de ce Capitaine prisonnier.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Le Magistrat s&#146;est assembl&#233;, & toute la Commune aussi. Ausquels il a racont&#233; l&#146;occasion pourquoy il avoit est&#233; li&#233; &#224; l&#146;arbre: le courroux de ses comfreres Capitaines: Aussi les vantises & menaces horribles d&#146;Holoferne contre luy, & contre nous tous. Le peuple [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p35.htm" target = "new">p. 35</a>] oyant cecy, se jetta contrist&#233; en terre, invoquant le Seigneur, & disant avecques larmes: Seigneur, qui es le Dieu du Ciel, monstre maintenant que tu n&#146;abandonnes jamais ceux qui se fient en toy, mais que tu abbaisses tousiours ceux qui se fient en leurs bras.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Et puis?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Le peuple pleura, & ne cessa de prier tout ce jour l&#224;. Apres, ils consolerent Achior.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment pouvoyent ces despourveuz de conseil & de confort, consoler & conforter un autre? Cela sent sa perfection, laquelle ie ne cuide estre en la Commune. Mais dequoy le consolerent-ils, ie vous prie?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Ils l&#146;asseurerent qu&#146;il verroit plustost la ruine d&#146;Holoferne, que de soy-mesme.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Quel pleige luy en donnerent-ils?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Paroles, vent & persuasion. Sur le soir quand tout le peuple fut departy, Ozias le re&#231;eut en sa maison, & luy fit un grand banquet, o&#249; tous les Prestres assisterent. Le convive fini, tout le peuple fut derechef convoqu&#233; ensemble au Temple, o&#249; ils prierent toute la nuict le Seigneur, invoquants son ayde, mais tout en vain, comme j&#146;en doute.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Pourquoy cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Et que nous sommes tous morts.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment cela?<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p36.htm" target = "new">p. 36</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Si vous estiez sur les rampars & murailles, vous le verriez bien-tost. Car de l&#224; vous pouvez ais&#233;ment veoir, comment l&#146;ennemy a desia cern&#233; & environn&#233; de son arm&#233;e invincible nostre ville peu forte. Et cela si estroitement, qu&#146;une seule souris n&#146;en pourroit eschapper. Il fait icy faire des trench&#233;es inexpugnables, & l&#224;, dresser des instruments terribles pour abbatre nos murs, & faire bresche suffisante. D&#146;un cost&#233; sont les enfans perdus, tous prests pour nous escheller, & dresser contre nous le pont volant: D&#146;autre cost&#233; se voyent les pionniers & gastadours fou&#239;r &#224; l&#146;envi, pour nous couper les conduits d&#146;eaux, & une partie d&#146;iceux sont empeschez &#224; saper nos murailles, faisants icy d&#146;une plaine, un mont: & ailleurs d&#146;un mont, une plaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Et nos bourgeois, que font-ils?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Helas! ils s ont assez volontaires. L&#146;un emplit les garites, l&#146;autre renforce les rempars, & fait des nouveaux fossez en forme de croissants, contre l&#146;invasion de l&#146;ennemy, d&#146;une telle diligence, qu&#146;il semble chose incroyable ce qu&#146;ils ont fait depuis ce matin. Mais que sera-ce? Dieu nous a mis en oubly, & a band&#233; les yeux de nostre Magistrat lasche & co&#252;ard, &#224; fin qu&#146;il n&#146;empeschast &#224; l&#146;ennemy de gaigner les destroits des montaignes. Parquoy chascun ne feroit que bien de tascher &#224; se sauver en temps.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ie vous diray, ma Tante: je m&#146;en iray tout droit vers la besongne, & en cas que j&#146;y trouve la chose comme vous dites, je s&#231;ay que j&#146;ay &#224; faire.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Allez-y hardiment, vous trouverez pis que ie ne vous ay dit.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p37.htm" target = "new">p. 37</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene cinquiesme, de l&#146;Acte second.</font><br><br><i>Dame noble.&#160; Matrone rustique.&#160; Deffiance.</i></h4></td></tr></table><font size = +3>O</font> Seigneur, jusques &#224; quand lanceras-tu contre nous les dards de ton ire? Ne cessera donc jamais ton courroux envers nous? Veux-tu donc, &#244; bon Dieu, que la nation idolatre accable derechef ton peuple Isra&#235;l? qu&#146;il ru&#239;ne du tout ton sainct Ministere? & y replante ses faulses & vaines ceremonies? En quoy, &#244; Pere, avons-nous merit&#233; cecy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Las! que sera-ce de nous? L&#146;eau&#235; nous commence &#224; defaillir, & si avons bien peu de pain, & bouches &#224; foison. Qu&#146;attendons-nous autre chose, qu&#146;une famine Samarienne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Cela est vray. Que mangera d&#146;oresenavant le peuple? Il n&#146;y a point de provision. La Manne aussi ne tombe point tousiours. Il m&#146;est advis que ie voy desia le peuple amaigri, pasle & terny d&#146;une faim rongeante, ayant les yeux cavez & enfoncez en la teste, les os descharnez & pointus dessoubs une peau miserablement rid&#233;e, cercher & fouiller de leurs ongles aigu&#235;s aux rempars & terraces quelques herbettes fen&#233;es, ou racines my-seich&#233;es, pour appaiser aucunement leur vuide estomac.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Il ne faut, helas! attendre autre chose.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Et qui pis est, je doute que bien tost la faim insatiable privera tellement<font color = "#5ccd09">*</font>les meres & nourrices pitoyables, de toute amour maternelle, qu&#146;elles tascheront plus que barbarement d&#146;estre sustant&#233;es par la chair de leurs propres enfan&#231;ons, & ensanglanteront leurs dents fameliques du sang innocent de leurs doux [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p38.htm" target = "new">p. 38</a>] fruicts, les ensevelissants en leurs ventres creux & affamez.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Las moy! femme miserable que ie suis! Pourquoy suis-ie venu&#235; en ceste Cit&#233; calamiteuse? Une briefve & subite mort ne m&#146;eust-elle pas est&#233; meilleure, que ceste crainte d&#146;une mort tant dure, aspre & languissante?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Et l&#146;une & l&#146;autre, ma soeur, sont choses griefves. Si est-ce que le mourir de faim me semble plus dur que d&#146;estre mortellement lapid&#233;e. Mais quant &#224; manger nos fruicts, nous en sommes, helas! delivr&#233;es toutes deux, veu que les vostres, comme vous dites, sont tous meurdris ou emmenez, & les miens, comme ie croy, tous bruslez & reduits en cendre O consolation desconfortative! Voila comment une personne est &#224; la fois delivr&#233;e de la crainte d&#146;une misere future, par une calamit&#233; pass&#233;e. Mais dequoy nous sert, nous tourmenter de la peur d&#146;une affliction &#224; venir? Y a-il angoisse plus amere & poignante, que celle que nous souffrons presentement? Il n&#146;y a plus d&#146;eau&#235;, & l&#146;esperance d&#146;en pouvoir recouvrer, nous est ost&#233;e par l&#146;ennemy. Le peuple alangouri commence ja de se tarir & fourseicher, voire &#224; se pasmer, & rendre les esprits par une soif extreme. A quel propos nous affligeons-nous, de peur que la famine ne nous surprenne? Peut estre que nous serons toutes transies de soif, avant que nous sentions l&#146;aiguillon de vraye famine. Celuy qui est au milieu des flammes, ne doibt craindre la fum&#233;e.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Il est ainsi, Madame, mais d&#146;attendre playe sur playe, est chose insupportable, & signamment, quand on n&#146;envoit point d&#146;issu&#235;.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p39.htm" target = "new">p. 39</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; N&#146;est-il pas vray, Deffiance?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; C&#146;est toutesfois follie &#224; l&#146;homme afflig&#233;, d&#146;aggraver son affliction presente par la crainte qu&#146;encore autre calamit&#233; luy adviendra.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; O que la faim est une mort lente & tardive! elle matte la personne de longue main: diminu&#235; peu &#224; peu ses forces naturelles: & la fait mourir de mille morts. O que c&#146;est un glaive formidable!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Mais quelle peine y a-il plus aspre & violente, qu&#146;une soif aride? Elle ard ja desia, & altere tellement les hommes d&#146;une ardeur inextinguible, qu&#146;ils vont lechants la moiteur de leurs rondelles & harnois pour trouver quelque allegement. L&#146;un aussi masche du plomb, l&#146;autre prend de l&#146;herbe entre ses dents, & le tiers succe les branches & sermens des vignes. Et qui pourroit ores estancher ou amoindrir les flammes cuisantes de sa soif fervente, en humant avidemment quelque goutes d&#146;eau froide? Un trait ou deux ne peut suffire, & une cruche prinse &#224; l&#146;embl&#233;e, est bien tost vuid&#233;e. Ah, quelle destresse!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; I&#146;ay par cy devant blasm&#233; asprement la temerit&#233; inique de nos Ancestres, qui aux deserts steriles, par faute d&#146;eau, murmuroyent contre Moyse, tentant le Seigneur d&#146;une ingratitude infidele. Mais ie faisoye cela comme femme mal experiment&#233;e, qui n&#146;avois oncques (comme ie cognoy bien maintenant) senti &#224; droit, que c&#146;est de souffrir la soif. Las, ie n&#146;eusse iamais creu la soif estre une playe si cuisante & violente!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Nous autres aussi, estans assis en nos delices vo- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p40.htm" target = "new">p. 40</a>] luptueuses, nous ne pouvions aucunement croire que nos forfaits, pour grands qu&#146;ils fussent, deussent si fort offencer l&#146;Eternel, que de le mettre en telle fureur ardente & ire destruisante. Aussi n&#146;entendy-ie oncques si bien que maintenant, les menaces du Prophete contre nos gens, lesquels prenoyent grand plaisirs en leurs convives au son des instrumens musicaux, & non aux oeuvres de Dieu, dont ils ne faisoyent conte. Parquoy, ils furent maudits, & demeurerent<font color = "#5ccd09">*</font>en leurs pechez. Maintenant aussi, nous cognoissons en verit&#233;, que nous sommes ceux-l&#224; qui ne veulent devenir sages par bonnes admonitions, ains par playes & battures sensibles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Cela est vray, mais telle sagesse & amendement prendra bien tost fin avecques nostre vie.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene sixiesme, de l&#146;Acte second.</font><br><br><i>Superiorit&#233; avec sa suite.&#160; Deffiance.&#160; Dame noble.<br>Matrone rustique.</i></h4></td></tr></table><font size = +3>E</font>T bien, Dame trouble-feste, es-tu l&#224;? T&#146;ose-tu encores trouver devant moy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Mais estes-vous aussi &#224; bon escient courrouc&#233;e contre moy, Madame?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; En doutes-tu? Ne s&#231;ais-tu donc pas, que ton mauvais caquet met toute la Commune en trouble & anxiet&#233;?<font color = "#5ccd09">*</font>voire en desespoir?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Et comment pourroy-ie faire cela, Madame, encore que ie le vousisse?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Demandes-tu cela? Ne dis-tu pas le pouvoir de [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p41.htm" target = "new">p. 41</a>] l&#146;ennemy estre grand, & la puissance de Dieu petite?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Celuy qui estime les forces de l&#146;ennemy petites, les trouve communement trop grandes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Celuy qui se fie en la puissance divine, ne doit craindre aucune force humaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Se fier en miracles, est chose temeraire & vaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Ne se fier aux promesses de Dieu, est une pure infidelit&#233;. L&#146;Eternel ne nous a-il pas promis, que cent des nostres en tueront mille des ennemis.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Ouy bien, Madame: mais il y adjouste, si nous gardons ses Commandemens: Faisons-nous cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Si nous ne le faisons tous, helas! j&#146;espere au-moins qu&#146;il y aura entre nous quelques justes, pour l&#146;amour desquels, Dieu aura piti&#233; de nous: nous espargnera, & nous assistera. Comme plusieurs fois il l&#146;a fait &#224; nos Peres, encores qu&#146;ils ne fussent tous ny bons, ny saincts: Si nous n&#146;en avions les promesses du Seigneur, ton dire auroit quelque apparence. Parquoy ce n&#146;est qu&#146;une pure incredulit&#233; & folle diffidence envers Dieu. Prens-tu donc plaisir &#224; rendre le peuple abbatu, perplex, & sans courage? Est cela autre chose qu&#146;une espece de sedition?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Si le peuple se mutine, mon dire n&#146;en sera la cause, mais la ruse de l&#146;ennemy. Ne nous a-il pas coup&#233; les conduits des eau&#235;s, mettant forte garnison aux sources & fontaines? De maniere qu&#146;il nous a reduits &#224; une soif extreme. Qui est celuy, qui en plusieurs jours a peu abbreuver son gosier aride? A qui est-ce qu&#146;on [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p42.htm" target = "new">p. 42</a>] baille maintenant l&#146;eau sinon par mesure? Cuydez-vous que le peuple voudra endurer plus longuement ceste soif importune. Ou s&#231;avez-vous remede, comme Moyse, pour faire saillir l&#146;eau d&#146;une roche insensible? Escoutez, Madame, le peuple commence &#224; murmurer la populace s&#146;esleve, & la Commune commence &#224; se bander. Appaisez-les maintenant, si vous pouvez. On peut bien par trop irriter la patience du Commun, laquelle ainsi offens&#233;e, se change souvent en une fureur indomptable.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene septiesme, de l&#146;Acte second.</font><br><br><i>Commune avec sa compaignie.&#160; Superiorit&#233;.&#160; Deffiance.&#160; Dame noble.&#160; Matrone rustique.</i></h4></td></tr></table><font size = +3>C</font>A, &#231;a, voicy la Superiorit&#233;, voire la Superbit&#233;, je dy la Gouvernante, ou plustost la Renversante. Vien&#231;&#224;, Madame, appelles-tu ceci gouverner? Prens-tu donc plaisir &#224; nous faire mourir d&#146;une mort languissante? Dieu soit Iuge entre toy & nous, car tu nous fais grand tort de n&#146;avoir accord&#233; avec les Assyriens. C&#146;est pourquoy Dieu nous a<font color = "#5ccd09">*</font>livr&#233; en leurs mains, & personne ne nous ayde, quand nous tombons devant eux d&#146;une soif & destresse penible. Fay donques maintenant appeller tous ceux de la ville, &#224; fin de nous rendre volontairement aux gens d&#146;Holoferne. Car il vaut mieux que nous soyons serfs, & benissions le Seigneur en vivant, que de perir miserablement en une libert&#233; presuppos&#233;e, & de tomber finalement en opprobre &#224; tout le monde, voyant mourir devant nos yeux nos maris & nos enfans. Nous appellons aujourd&#146;huy le Ciel & la terre en tesmoignage contre toy, & le Seigneur de nos Peres: lequel nous punit selon nos pechez, que nous voulons que la ville soit livr&#233;e &#233;s mains d&#146;Holoferne, &#224; fin que la mort nous soit plustost abreg&#233;e par le fil de l&#146;esp&#233;e, que retard&#233;e par ceste soif ardente. Malheur &#224; nous, malheureuses que nous som- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p43.htm" target = "new">p. 43</a>] mes! O mort penible & tardive! Ah mal cuisant & violent! Las! la langue seiche s&#146;attache au palais aride de nos bouches alter&#233;es!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Helas, cheres amies, vostre peine est tresgrande & griefve, il n&#146;est personne qui le peut ni&#235;r. Mais la misericorde du Seigneur fidele est encore beaucoup plus grande, pour ceux qui se fient en luy. Il n&#146;ayde qu&#146;en necessit&#233;: Or la necessit&#233; est maintenant icy, que si la confiance y est aussi, son ayde ne faudra point de bien tost nous secourir, tenez vous-en toute asseur&#233;e, c&#146;est chose plus que certaine.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; Par quels moyens, je vous prie? Vingt jours ne sont ils point desia passez, que l&#146;eau se distribu&#235; &#224; mesures? S&#146;en pourra-il bien encores trouver pour nous abbreuver une journ&#233;e? Ie s&#231;ay que non: Qu&#146;aydera donc vostre dire? Les paroles n&#146;entrent pas en la peau. Il faut qu&#146;il y ait &#224; boire pour arrouser nos corps alengouris, ou les ames suffoqu&#233;es en sorriront. Qui nous apportera de l&#146;eau? les ennemis? Ce sont ceux-l&#224; qui nous l&#146;empeschent. Ou le ferez vous par une ravine de pluyes? vous-mesmes n&#146;avez pas ceste foy. Cuidez-vous donc faire service &#224; Dieu, en faisant mourir par vostre obstination temeraire, tout le peuple d&#146;une mort languissante?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Las, mes bien-aim&#233;es & cheres amies! telle n&#146;est aucunement nostre intention. Aussi n&#146;est-il pas en nostre pouvoir d&#146;estancher vostre soif amere, ne fust que les larmes de nos yeux, d&#146;une vehemence de l&#146;ennuy que nous sentons, devinssent rivieres, mais cela ne se peut faire. Elles peuvent bien demonstrer la compassion que nous avons de vous, mais non pas assouvir vostre soif. Endurez encores cinq jours, en attendant la misericorde de Dieu. Peut-estre qu&#146;il retanchera son ire, qu&#146;il donnera gloire &#224; son Nom, & nous delivrera de ce [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p44.htm" target = "new">p. 44</a>] peril eminent. Nous ne pouvons aussi (&#224; ce que ie voy) resister plus longuement. Que si ce terme se passe sans qu&#146;il nous vienne secours du Seigneur, nous ferons selon que vous avez dit. Que chascun ce-pendant s&#146;en retourne &#224; la maison, se mette &#224; recoy, & prie le Seigneur, qui nous assistera.<br><!-- === --><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Deffiance.</i></td></tr></table>&#160; &#160; O combien l&#146;affliction des petits touche peu le coeur des grands! Il semble qu&#146;ils se fient du tout en Dieu, tandis qu&#146;ils ont les caves garnies de plusieurs poin&#231;ons & vaisseaux de bons vins, mais s&#146;ils avoyent aussi peu de vin que nous d&#146;eau&#235;, il apparoistroit bien tost qu&#146;ils se fient moins en Dieu, que nous ne faisons.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Commune.</i></td></tr></table>&#160; &#160; Ie vous en asseure, & vous promets, que les cinq jours passez, on leur fera bien chanter autre note.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique, &#224; genoux.</i></td></tr></table>&#160; &#160; Ah! Seigneur Dieu! nous sommes pecheurs, tu es misericordieux, aye piti&#233; de nous: Corrige nostre iniquit&#233; par tes verges, mais ne livre pas ceux lesquels invoquent ton sainct Nom, & confessent ta grandeur, &#233;s mains d&#146;un peuple qui ne te cognoist point, &#224; fin qu&#146;on ne die entre les Gentils, o&#249; est leur Dieu?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble, &#224; genoux.</i></td></tr></table>&#160; &#160; Nos pechez en sont cause, &#244; Seigneur Dieu. Tu nous punis justement, & nous souffrons &#224; droit. Seigneur, nous perissons si tu ne nous aydes, Haste-toy donc, & nous ayde: Secoure-nous, &#244; Dieu, & n&#146;oublie pas ta misericorde fidelle. Laquelle tu monstras &#224; la dolente Agar, quand en craignant veoir, par faute d&#146;eau&#235;, la mort de son enfan&#231;on, elle apperceut par ta bont&#233; la secrete fontaine de ta grace. Tu monstras aussi ceste tienne piti&#233; &#224; Samson, travaill&#233; & alter&#233; de soif, quand ta benignit&#233; fist saillir une eau&#235; douce de la dent moliere d&#146;une orde maschoire d&#146;asne, &#224; fin d&#146;estancher la soif de son ame. Tu l&#146;as aussi monstr&#233;e [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p45.htm" target = "new">p. 45</a>] &#224; ton ingrat peuple Isra&#235;l, quand tu leur fis servir la dure roche, de fontaine liquide, abondante en eau&#235; vive, pour un alegement de leur soif amere. Tu es, &#244; Seigneur, tout puissant & fidele, le mesme Dieu bening: Nous sommes aussi, helas! ton mesme peuple, bien qu&#146;ingrat; monstre toutesfois aussi &#224; nous povres pecheurs taris & desolez, la grace superabondante de l&#146;abysme immense de ta grande misericorde. Arrouse nous en, Seigneur pitoyable, &#224; ce que les Gentils & payens, appercevant ceste tienne main tout-puissante, l&#146;apprennent &#224; craindre, & que nous ainsi delivr&#233;es, puissions exalter, glorifier & magnifier ton sainct Nom &#224; jamais.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Ainsi soit-il. Ainsi soit-il, Seigneur Dieu.<br><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vierde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>L&#146;ACTE TROISIESME REPRE-</font><br><font size = -1>SENTE L&#146;ENTREPRISE DE</font><br>Iudith.<br><br><font size = +1>Scene premiere, de l&#146;Acte troisiesme.</font><br><br><i>Iudith.</i>&#160; <i>Superiorit&#233;.</i></h4></td></tr></table><font size = +3>M</font>A tresnoble, honnorable & sage Dame, peut estre qu&#146;il semblera chose estrange a vostre hautesse, qu&#146;une simple bourgeoise, comme ie suis, ait prins la hardiesse de mander chez elle, celle qui a la souveraine superintendence de ceste ville, & que ie ne me suis plustost transport&#233;e vers vous, comme bien je l&#146;entendoye convenir, & l&#146;avoye aussi determin&#233; de faire. Mais apres y avoir pens&#233; de plus pres, j&#146;ay chang&#233; ceste deliberation, de peur [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p46.htm" target = "new">p. 46</a>] d&#146;esmouvoir le peuple, & luy donner quelque occasion de mespriser le Magistrat. Car la chose de laquelle je veux parler &#224; vostre hautesse, est d&#146;une grande faute commise par vous autres. Parquoy le peuple me voyant marcher vers l&#146;hostel de la ville, eust peu concevoir quelque soupe&#231;on, & peust estre qu&#146;&#224; grand peine il eust s&#231;eu estre destourn&#233;, sans trouble apparent, d&#146;entrer &#224; la foule en la chambre collegialle. Il vous plaira donc m&#146;escouter, Madame: Le propos que vous avez tenu aujourd&#146;huy devant le peuple, n&#146;est pas droit. Car pourquoy avez vous, en tentant l&#146;Eternel, limit&#233; son aide & secours d&#146;un terme de cinq jours? La Creature doit-elle donner Loy &#224; son Createur? Nostre follie peut-elle ordonner temps &#224; la sagesse divine? Une telle temerit&#233; audatieuse serviroit-elle pour l&#146;adoucir? non vrayement, mais plustost &#224; l&#146;enaigrir. Nous sommes helas! povres pecheurs, mais le Seigneur est bening & clement. Ayons donc repentance de ceste faute & abus: Humilions-nous devant la face de sa Majest&#233;, & remettons &#224; sa volont&#233;, non &#224; la nostre, le temps de nostre delivrance. Le Seigneur viendra & ne tardera point. Adjoustez seulement foy &#224; sa parole. Il nous a preservez d&#146;errer, & de servir aux Dieux estranges, comme ont fait nos Peres. Et nous a fait la grace de l&#146;avoir seul servi & honnor&#233; jusques &#224; maintenant. Ne nous garderoit-il donc pas aussi de ne tomber, au vitupere de son Nom tressaint, pour estre en opprobre &#224; nos ennemis? Parquoy, Madame treshonnor&#233;e, vous qui estes respect&#233;e de tout le peuple, luy remonstrerez de quelle patience & constance nos Peres (Abraham, Isaac & Iacob, aussi Moyse, Caleb, & tous les amis de Dieu) ont port&#233; & souffert les afflictions & tentations: semblablement comment ils en ont tousiours &#224; la fin obtenu&#235; une issu&#235; & delivrance salutaire. Et au contraire, combien miserablement les impatiens sont peris en leur infidelit&#233; & inconstance: Les uns consommez par le feu, les autres [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p47.htm" target = "new">p. 47</a>] engloutis par la terre, ou bien outragez & devorez par les serpents venimeux. Si est-ce qu&#146;il faut en toute maniere confesser, que nos forfaits sont sans comparaison beaucoup plus grands que la punition divine. Ceste punition donc, nous servira d&#146;instruction, & non de perdition ou ru&#239;ne, si nous portons patiemment tout ce que Dieu ordonne, fait & permet venir sur nous. Cecy deviez-vous avoir remonstr&#233; au peuple, pour son salut, sans avoir si indiscretement prescrit &#224; Dieu un temps prefix &#224; leur destruction.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Il faut que nous confessions, que nous avons failli en cela, & que vostre propos est tant juste, chere soeur, que nous ne vous s&#231;aurions reprendre d&#146;une seule parole. Aussi n&#146;est-ce point d&#146;aujourd&#146;huy que vostre sagesse est cogneu&#235;, mais d&#233;s le commencement de vostre vie, tout le peuple a cognu vostre prudence, d&#146;autant qu&#146;un bon coeur a est&#233; form&#233; dedans vous. Mais la Commune est fort press&#233;e de soif, & nous a contraint de faire le serment que leur avons fait, lequel nous ne pourrions pas rompre. Mais vous qui estes femme devote, saincte & craignante Dieu, priez pour nous, &#224; fin que le Seigneur nous envoye de la pluye pour remplir nos Cisternes, & que nous ne perissions point.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Si vous confessez mes propos estre bons & selon Dieu, jugez donc si ce que i&#146;ay propos&#233; de faire, n&#146;est aussi de Dieu, & priez luy, qu&#146;il vueille confermer mon entreprise. I&#146;ay deliber&#233; de faire un acte qui sera puis apres racont&#233; en tous aages entre ceux de nostre nation. Tenez vous ceste nuict &#224; la porte, quand ie sortiray avec ma servante Abra, &#224; ce que le peuple, par quelque mauvais soupe&#231;on, ne tasche d&#146;empescher mes desseings, mais vienne &#224; en sentir tout bien, estant ainsi que mon entreprinse soit faite &#224; vostre s&#231;eu, & sous vostre licence. Vous ferez aussi prieres au Seigneur, qu&#146;il luy plaise d&#146;icy &#224; [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p48.htm" target = "new">p. 48</a>] cinq jours (comme vous l&#146;avez determin&#233;) regarder son peuple de son oeil pitoyable. Mais d&#146;autant que mon desseing est de si grand poids & importance tant dangereuse, qu&#146;il n&#146;est licite de la communiquer, il vous plaira ne vous enquester de ce que ie veux faire, car aussi bien ie ne le vous declareray point, jusques &#224; ce que j&#146;auray effectu&#233; ma deliberation. Seulement soyez ententifs &#224; vacquer en Oraisons.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Il sera fait, chere Soeur. Vous plait-il autre chose?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Non, Madame honnorable. Allez en paix.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Demeurez en paix: Le Seigneur de paix soit avecques vous &#224; la vengeance de ses ennemis.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene deuxiesme, de l&#146;Acte troisiesme.</font><font color = "#5ccd09">*</font><br><br><i>Iudith.</i></h4></td></tr></table><font size= +3>V</font>Oila un bon commencement, lequel augmente en moy l&#146;esperance que j&#146;ay que mon entreprise prendra bonne fin. Mais o&#249; pourroit-on esperer de trouver un Magistrat tant discret, qui viendroit au mandement d&#146;une femmelette? endureroit d&#146;estre reprins d&#146;une femme? & permettroit se conseiller, instruire & enseigner par une vefve? Vrayement ceste Superiorit&#233; se monstre telle, en recevant ma correction sans entrer en cholere. Ce que m&#146;asseure du tout qu&#146;elle aime la verit&#233;, cerche la prosperit&#233; de la Republique, plus que son honneur ou proufit singulier, chose certainement rare au monde pour le iourd&#146;huy. Mais toy, Iudith, s&#231;aurois-tu aussi donner raison suffisante de ton entreprise? Hola! Regarde bien &#224; l&#146;entour de toy, avant que tu descouvres les secrets de ton coeur, que d&#146;aventure il n&#146;y ait quelqu&#146;un de la famille [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p49.htm" target = "new">p. 49</a>] derriere l&#146;huis qui t&#146;escoute. Non, il n&#146;y a personne. Voila l&#146;huis bien serr&#233;. Me voicy maintenant seule & &#224; part moy. Parquoy je veux encores une-fois avant le faict, examiner bien & profondement ma deliberation: La fin en est bonne, &#224; s&#231;avoir, l&#146;honneur de Dieu, & le salut de nostre peuple. Mais le moyen pour y parvenir, &#224; s&#231;avoir, le mentir & la deception, est-ce chose juste? Pourroit bien aussi quelqu&#146;un faire mal, &#224; fin que bien s&#146;en ensuivist? Est-il donc possible que mensonge & abus plaise au vray Dieu & Pere fidele? La chose deffendu&#235; par le souverain Legislateur, pourroit-elle bien estre licite? Il deffend au-moins de mentir & tromper? Il est ainsi. Mais pourquoy? Pour-autant que de soy-mesme cela est si pervers, que personne n&#146;en peut user &#224; droit. Ou plustost, pource que les ignorans (qui sont les plus grands en nombre) n&#146;en s&#231;auroyent bien user. Ceste raison derniere a bonne apparence de verit&#233;, mais l&#146;autre nulle: Iahel n&#146;a-elle pas, &#224; son grand honneur, abus&#233; & deceu Sifara l&#146;orgueilleux? Et qui osera blasmer le mensonge & tromperie dont usa nostre mere Rebecca, pour frustrer Esau de la benediction paternelle? C&#146;est chose certaine, que Dieu a fait de grands biens aux Sages-femmes en Egypte, parce qu&#146;elles avoyent abus&#233; de paroles controuv&#233;es ce grand Tyran, le Roy Pharaon. Vrayement, si le mentir & le decevoir estoit mauvais en soy, le bon Dieu ne l&#146;auroit point remuner&#233; d&#146;un si grand bien. Il n&#146;est donc de soy ny mauvais, ny bon, ains tel qu&#146;est l&#146;homme qui en use. A s&#231;avoir, bon au bon, qui sagement le met en oeuvre, & mauvais au meschant, qui en besongne imprudemment. Pourquoy doncques ne pourroy-je aussi maintenant mentir & decevoir ce cruel Holoferne &#224; nostre salut? ===Il =Holofernes onder inktvlek]=== nous outrage manifestement, sans l&#146;avoir jamais offens&#233;. Il nous fait la guerre en toute hostilit&#233;, sans raison quelconque, & non pas nous &#224; luy: il n&#146;est rien [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p50.htm" target = "new">p. 50</a>] plus clair. Bref, il s&#231;ait luy-mesme qu&#146;il est nostre ennemi mortel, parquoy il se doit aussi bien garder de la fraude & ruse de tous ceux qui sortiront nos portes pour aller en son camp, que de nos forces & armes vengeresses. Or s&#146;il estoit ainsi, que Nabuchodonosor fust nostre Roy naturel & Seigneur absolut, & qu&#146;il eust occasion legitime pour nous courir sus & faire la guerre, mon entreprise contre son serviteur seroit du tout inique, car personne ne peut resister, & moins tuer, son Souverain, encore qu&#146;il fust mauvais. Mais il n&#146;est rien de tout cecy: Nabuchodonosor est un Tyran pervers, qui ne peut pretendre aucun droit sur nous. Voire un vray Dragon infernal, qui a lasch&#233; ce Loup acharn&#233; pour occire les Prophetes, meurtrir les preudhommes & devorer les simples brebis. Ne nous pourrions-nous donc legitimement opposer, soit par force ou par cautelle, &#224; ces bestes devorantes. Qui doubte de l&#146;equit&#233; de ceste cause? La parfaite & bonne Loy de nature, mesme la Loy escrite de nos bons Ancestres, ne nous enseigne-elle pas qu&#146;on peut franchement repoulser violence par violence? Et qui de nous-autres a jamais offens&#233; ce Nabuchodonosor, ou son Holoferne? Personne. Ne le fait-il pas &#224; nous? Vrayement si fait. Il nous est donc un Loup assaillant, lequel on peut &#224; bon droit enchasser, prendre & tuer. Oseroit bien quelqu&#146;un nier cela? je ne le pense pas, Desisteroy-je doncques de la mienne bonne & saine entreprise, de laquelle je s&#231;ay asseurement que l&#146;entier salut de nostre ville despend? Ia n&#146;advienne: je la poursuivray, & ce me sera une gloire, & &#224; Holoferne une lourde faute &#224; son grand vitupere, s&#146;il advient que le Seigneur permet (comme fermement je le croy) qu&#146;il soit deceu par une femme. Cecy redondera aussi au salut de nostre Nation, & servira pour magnifier le nom de l&#146;Eternel, de ce qu&#146;il aura desfait un guerrier tant belliqueux & redout&#233; [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p51.htm" target = "new">p. 51</a>] par un instrument si fragile comme est la main d&#146;une femme, renversant & aneantissant par elle, l&#146;orgueil superbe d&#146;un homme audacieux. Parquoy je concluray encore au Seigneur, que ma deliberation pourpens&#233;e est chose juste & bonne. Et pour l&#146;executer, je m&#146;en vay ores enjoindre &#224; ma chambriere Abra, qu&#146;elle s&#146;appreste, & avec cela tout ce que nous aurons de besoing: Abra, Abra, vien-&#231;&#224; tout incontinent.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene troisiesme, de l&#146;Acte troisiesme.</font><br><br><i>Abra. Iudith.</i></h4></td></tr></table>&#160; &#160; Me voicy, ma Dame, vous plait-il quelque chose?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Tu s&#231;ais que je t&#146;aime, & que je me fie en toy, par ce que j&#146;ay experiment&#233; ton service, & ta grande fidelit&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie vous en remercie, ma Dame, c&#146;est du bien de vous, & me faites mieux que je ne merite.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Veux-tu doncques encores demeurer avecques moy, ou t&#146;en veux-tu aller & me delaisser?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Delaisser, ma Dame? Non en bonne foy, si ce n&#146;est par la mort de l&#146;une de nous deux.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; M&#146;en puis-je fier en toy, Abra?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Avez-vous donc quelque soupe&#231;on de moy, ma Dame? Si est-ce que je ne pense, vous en avoir donn&#233; tant soit peu d&#146;occasion, aumoins &#224; mon escient.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Non, mon Abra, mais il y a une chose de grande conse- [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p52.htm" target = "new">p. 52</a>] quence, laquelle j&#146;ay entreprins d&#146;executer au Seigneur, sans la communiquer ny &#224; vous, ny &#224; quelque ame vivante. Veux-tu bien, avec ferme fiance en Dieu, m&#146;assister &#224; cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie s&#231;ay, ma Dame, que vous craignez le Seigneur, & luy obe&#239;ssez en tout, parquoy je vous obe&#239;ray aussi en tout ce que me commanderez.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Va donc en mon cabinet & garde-robbe, sans qu&#146;aucun de la famille en s&#231;ache rien, & m&#146;appreste incontinent les plus precieux habits que j&#146;ay, mes brasselets, oreillettes, & mes anneaux, ma coiffe, mon carquan, & toutes mes autres gentillesses & menutez qui servent de parement. Commande aux servantes d&#146;accoustrer le baing avec toutes sortes d&#146;unguents precieux, & herbes odoriferantes Puis tu appresteras secretement un flascon de vin, un petit vaisseau d&#146;huyle, un gasteau, du pain impolu, & du fourmage, pour faire encore ce soir ce que je te diray.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie le feray en toute diligence, ma Dame.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene quatriesme, de l&#146;Acte troisiesme.</font><br><br><i>Iudith prostern&#233;e en terre, mettant de la poussiere,<br>ou bien des cendres sur sa teste.</i></h4></td></tr></table><font size = +3>S</font>Eigneur Dieu, de mon Pere Simeon, qui peux tout ce que tu veux, Regarde maintenant l&#146;arm&#233;e des Assyriens, comme tu fis jadis l&#146;exercite Egyptien. Ceux-l&#224; persecutoyent & poursuivoyent tes serviteurs &#224; pied, &#224; char & &#224; cheval, aussi sont ceux-cy. Mais tu les renversas par ta main tout-puissante, fais aussi le semblable de ceux-ci, Seigneur Dieu des batailles. Esten ton bras, & sanctifie ton Nom glorieux [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p53.htm" target = "new">p. 53</a>] par cest incirconcis, qui de son bras charnel pretend le prophaner. Fay que ses yeux lascifs soyent esblou&#239;s par la splendeur de ma chastet&#233;. Donne force &#224; ma foiblesse, &#224; fin de pouvoir brider son audace en deshonneur. Ce qu&#146;estant fait par une femme, redondera d&#146;autant plus &#224; l&#146;honneur de ton Nom. Car ta force ne gist point en multitude, ne ta puissance en gens robustes & orgueilleux, mais l&#146;oraison des humbles t&#146;est agreable. O Dieu des Cieux, exauce la priere de ton humble servante, qui se fie en toy: Aye souvenance de ta saincte alliance: Mets en ma bouche la parole de ta sagesse: Et conferme les desseings de mon coeur, &#224; ce que ton tabernacle, Seigneur, demeure impollu, & que tous peuples s&#231;achent que tu es seul Dieu, & qu&#146;il n&#146;y en a point d&#146;autre.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene cinquiesme, de l&#146;Acte troisiesme.</font><br><br><i>Abra.&#160; Iudith.</i></h4></td></tr></table><font size = +3>L</font>E baing s&#146;appreste, & sera chaud avant que vous, ma Dame, serez devestu&#235;. Vous y pourrez entrer quand il vous plaira: le temps est bref pour faire ce soir quelque expedition. Toutes les autres choses que ma Dame m&#146;avoit aussi encharg&#233;es, sont toutes prestes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Cela va bien, ma fille. Tout ce que je te commande, se fait, je l&#146;experimente en toutes choses. Tu trouveras aussi (en cas que le Seigneur me garde) que tout cela se fera, qu&#146;avec raison tu me s&#231;auras requerir.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene sixiesme, de l&#146;Acte troisiesme.</font><br><br><i>Curiosit&#233;.&#160; Abra.</i></h4></td></tr></table><font size = +3>D</font>Ieu vous gard&#146;, Abra. Vous estes certes l&#146;honneur, l&#146;utilit&#233; & le soing de la maison de Iudith, selon le [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p54.htm" target = "new">p. 54</a>] bruict commun. La servante est icy comme la maistresse. Toute bouche lou&#235; & prise sa renomm&#233;e, & mesmes on l&#146;exalte &#233;s portes & assembl&#233;es, de sorte que le Magistrat se trouve & se transporte aucunesfois envers elle. Ce qu&#146;est encores aujourd&#146;huy advenu, &#224; ce que j&#146;entens. Dont chascun est bien esmerveill&#233;, & dit-on, qu&#146;il y a quelque mystere. L&#146;un devine cecy, & l&#146;autre conjecture quelque autre occasion, Mais je ne pense pas qu&#146;ils en s&#231;achent quelque chose. Vous seule, Abra, entendez, comme je croy, le secret.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Non fay certainement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment seroit-il possible? I&#146;estime que vostre Dame n&#146;ait aucune chose sur le coeur qu&#146;elle voulust vous&#146;celer, tant elle se fie en vous, & tant elle vous aime. Si vous vouliez vous fier en moy, vous en s&#231;auriez bien &#224; parler, Si est-ce que vous pouvez bien estre asseur&#233;e, ma chere Abra, en cas que vous me le dites, qu&#146;il n&#146;en sera non plus de bruit, que si vous l&#146;eussiez dit &#224; une pierre.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Vous vous abusez m&#146;amie, en deux manieres, &#224; s&#231;avoir, en cela que ma Dame descouvriroit ses secrets &#224; sa chambriere, elle est par trop prudente: Aussi en cela que je divulgueroye son secret, en cas qu&#146;il me fust cognu, car quant &#224; cela, ie suis trop fidele. A Dieu vous dy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment, ma soeur, vous en allez vous desia?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; I&#146;ay la dedans prou d&#146;affaires, & icy rien qui soit. Vous avez plus beau loisir d&#146;estre oisive que moy, parquoy je m&#146;en vay &#224; ma besongne, vous pouvez, s&#146;il vous plaist, cercher compagnie moins occup&#233;e.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p55.htm" target = "new">p. 55</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene septiesme, de l&#146;Acte troisiesme.</font><br><br><i>Vefve mondaine.&#160; Curiosit&#233;.</i></h4></td></tr></table><font size = +3>V</font>Ous voicy donc, Dame enqueste-tout, Dame s&#231;ay-tout, & Dame &#224; milles-yeux?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Si ie n&#146;estoye icy ou ailleurs, Commere, je seroye, sans doubte, perdu&#235;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; La perte, &#224; vray dire, en seroit bien petite. Mais, ma Commere, ie s&#231;ay maintenant quelque chose, &#224; vous incognu&#235;, ce que peu souvent advient.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; S&#231;avez vous donc l&#146;occasion, pourquoy Iudith a mand&#233; le Magistrat &#224; sa maison? Cela m&#146;est encores cel&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Et quoy? en avez vous aussi senti le vent? Ba, je croy que vous avez chez vous une chambre Virgilienne, aux quatre coings de laquelle vous pouvez veoir tout ce qui se passe &#233;s quatre parties du monde. Ou il faut que vous ayez quelque familier, qui vous revele & rapporte toutes choses.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ny l&#146;un ny l&#146;autre. Mais est-ce merveille que ie s&#231;ay ce qui se fait &#233;s maisons d&#146;autruy, veu que ie suis peu souvent au logis, & que ie neglige mes propres affaires, pour m&#146;enquester diligemment des negoces d&#146;autruy? Ou ignorez-vous cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Non, ie le s&#231;ay tresbien. Et c&#146;est par cela qu&#146;il n&#146;y a rien que moins vous cognoissez que vous-mesmes, & voz affaires propres.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ca la main, ma Commere, car vous apprenez diligemment [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p56.htm" target = "new">p. 56</a>] l&#146;art dont je suis desia maistresse. Le fourgon ne veut-il pas tousiours estre meilleure que la paelle? Mais dites moy, Commere, s&#231;avez vous pourquoy c&#146;est, que la Superiorit&#233; a est&#233; chez Iudith?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; Cela est bien &#224; deviner. Sa presomption aura mand&#233; le Magistrat pour l&#146;une ou l&#146;autre frivolle. A laquelle la Superiorit&#233;, par sa folie, aura voulu adjouster foy, & ainsi avec diminution de son authorit&#233;, elle aura honnor&#233;e de sa presence ceste belle Damoiselle.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Pourquoy interpretez vous tousiours le tout au pis?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve mondaine.</i></td></tr></table>&#160; &#160; De peur qu&#146;il ne semble que je soye la pire.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene huictiesme, de l&#146;Acte troisiesme.</font><br><br><i>Fama.&#160; Curiosit&#233;.&#160; Vefve.</i></h4></td></tr></table><font size = +3>H</font>O! vous ne s&#231;avez, Compaignes, vous ne s&#231;avez: Iudith est men&#233;e prisonniere avec Abra sa chambriere, au camp de l&#146;ennemy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment seroit il possible? Elle estoit encores cest apres-disn&#233; &#224; la maison. Voire, j&#146;ay moy-mesme parl&#233; &#224; Abra il n&#146;y a point trois heures.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; En un heure ou deux se peut faire merveille. Il en est comme je vous dy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Quel malheur les &#224; fait aller l&#224;?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; La nuict s&#146;approchoit, quand Iudith, par&#233;e comme une De&#235;sse, vint avecques son Abra &#224; la porte de la ville. A laquelle estoit la Superiorit&#233;, bien estonn&#233;e, de la celeste beaut&#233; de Iudith. Incontinent s&#146;ouvrit le [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p57.htm" target = "new">p. 57</a>] guichet, puis la Superiorit&#233; luy donna la benediction, & le peuple cria: Ainsi soit-il, Ainsi soit-il. Elles sortoyent toutes deux, & sur le champ surent saisies de la sentinelle adverse, & men&#233;es au camp de l&#146;ennemy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Voila un cas bien estrange. Mais dites-nous, je vous prie, chere Compaigne, Fama, qu&#146;a fait le Magistrat chez Iudith? A quoy sert ceste sienne parure? Que veut ce sortir de nuict? Il faut vrayement qu&#146;il y ait quelque certain mystere, puis que la Superiorit&#233; s&#146;en mesle.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ie n&#146;en s&#231;ay rien, & si n&#146;en ay aussi entendu mot ne demy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Seroit-ce pas pour traiter de paix?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; On trouveroit bien des hommes s&#231;avants pour faire cela.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Les femmes y sont quelque fois plus propres. Specialement telles.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Voire pour appaiser Mars &#224; la fa&#231;on de Venus. Peut estre que son lict solitaire luy commence &#224; ennuyer. Qui s&#231;ait quelle compagnie elle y va cercher.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; C&#146;est de vostre creu cela, ma Commere.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Telle chose ne luy touche de rien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Ce sera doncques ce que je gageray.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Quoy, je vous prie?<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p58.htm" target = "new">p. 58</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Qu&#146;elle veut fu&#239;r ceste soif mortelle, pour boire franchement le vin qui vivifie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Sa chambriere estoit charg&#233;e d&#146;un flascon de vin.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; La Superiorit&#233; n&#146;auroit garde d&#146;ainsi la laisser sortir, s&#146;il n&#146;y avoit quelque autre chose.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Elle peut avoir persuad&#233; au Magistrat, qu&#146; Holoferne, &#244; Dieux! s&#146;enamourera de sa beaut&#233;, & que pour l&#146;amour d&#146;elle, il prendra la ville en grace & mercy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Cela ne seroit pas chose estrange.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Soit comme il voudra. Telle hardiesse n&#146;appartient pas &#224; une femme honneste, & pourtant dy-je encore, qu&#146;elle n&#146;est pas si saincte que vous l&#146;estimez. Car certes, si elle estoit telle, elle aimeroit mieux mourir honnorablement avecques nous dedans l&#146;enclos de la ville, que d&#146;aller mettre aux champs sa chastet&#233; en un peril si eminent. I&#146;y mettray ma teste, qu&#146;avant le jour de demain, vous en serez des miennes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; I&#146;espere que non, & il m&#146;en desplairoit de sa part. Fama, vole une fois pour nous mettre hors de doubte & appaiser nostre envie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il sera fait, & plustost que ne pensez, car pour Fama il n&#146;y a porte ou fenestre close.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p59.htm" target = "new">p. 59</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene neufiesme, de l&#146;Acte troisiesme.</font><br><br><i>Garrulit&#233;.&#160; Curiosit&#233;.&#160; Vefve.&#160; Fama.</i></h4></td></tr></table><font size = +3>Q</font>Ui que je ne trouve &#224; la porte, ou par les ru&#235;s, au moins ie vous y trouve, mes amies.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Nous apportez vous nouvelles de Iudith?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Ie vien pour en apprendre quelque chose.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Et bien Fama, estes-vous desia l&#224;?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ie s&#231;ay maintenant comment Iudith & sa chambriere ont est&#233; men&#233;es prisonnieres au camp. L&#146;avez vous entendu par ceste-cy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Non certes. C&#146;est de vous que nous attendons de l&#146;entendre. Or ne tardez pas, ie vous prie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; De la porte elles marchoyent tout droit & hardi&#235;ment vers la sentinelle.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Quelle sentinelle?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Et du camp, jasarde: N&#146;entendez-vous pas cela? Passez outre, Fama.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; La sentinelle les saisit, & leur demanda: qui estes vous? O&#249; allez vous? Et qu&#146;apportez vous?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Que respondoit-elle, ie vous prie?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ie suis (dit Iudith) une fille des Hebrieux, & me suis [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p60.htm" target = "new">p. 60</a>] retir&#233;e d&#146;avec eux, pour sauver ma vie. Car j&#146;ay preveu qu&#146;ils vous seront livrez en pillage, d&#146;autant qu&#146;ils sont si fiers & hautains, qu&#146;ils vous desprisent sans se vouloir rendre &#224; vous, pour trouver misericorde. Par quoy je pensay &#224; part moy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Et dea, est-ce icy la vertueuse Dame, qui vous s&#231;ait si bien mentir en maistre?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; He! laissez &#224; Fama parachever son propos. Qu&#146;est-ce, chere amie, qu&#146;elle pensoit?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ie pensoye (dit-elle) je m&#146;en iray vers le Prince Holoferne, pour luy descouvrir leurs secrets, & luy monstrer le moyen par lequel il pourra bien tost, & sans coup ferir, prendre & dompter ceste ville.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Il n&#146;y a rien que je croiroye mieux que cela, s&#231;avoir est, qu&#146;elle est sortie pour se sauver, & trahir toute la ville. Il en adviendra tout ainsi, que je vous l&#146;ay predit. Fi, fi, voila vostre saincte Iudith. N&#146;est-ce pas ceste-cy que vous estimiez tant?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vous interpretez tousiours toute chose en bien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Ainsi luy advienne. Vous voulez dire en mal.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; La sentinelle lo&#252;oit sa prudence.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Voire, sa folie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ils s&#146;esmerveilloyent tous de sa beaut&#233;, & disoyent: Vous avez, &#244; Dame, vostre vie sauve, & serez, asseurez vous-en, fort agreable & bien venu&#235; &#224; nostre vice-Roy.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p61.htm" target = "new">p. 61</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Ne l&#146;avoy-je pas bien dit? Une belle face fait bien vendre une vile peau.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment succeda cest affaire, Fama?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ils la menerent au pavillon d&#146;Holoferne, & luy raconterent ce qu&#146;ils avoyent entendu de sa bouche. Lequel n&#146;eust si tost veu sa tresbelle face, que son fol coeur ne fust espris de son amour. Qui est celuy (disoyent ses Satrapes) qui ne combattroit ce peuple, pour les belles femmes qu&#146;ils ont?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Mais que dist alors Holoferne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Je m&#146;en vay le descouvrir, & ce-pendant vous donneray la bonne nuict.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; He! & que sera-ce de cecy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Vefve.</i></td></tr></table>&#160; &#160; Quelle autre chose, qu&#146;un plaisir voluptueux pour elle, & un desplaisir lamentable pour nous? A Dieu, je n&#146;en veux plus ou&#239;r parler.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Garrulit&#233;.</i></td></tr></table>&#160; &#160; Qui est de mauvais naturel, ne peut jamais presumer quelque bien d&#146;aucun.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Celuy qui juger veut &#224; droit, la fin de l&#146;oeuvre attendre doit.<br><a name = "Vierde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vijfde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p62.htm" target = "new">p. 62</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>L&#146;ACTE QUATRIESME EXPRI-</font><br><font size = -1>MANT L&#146;EXECUTION D&#146;UNE</font><br>entreprinse dangereuse.<br><br><font size = +1>Scene premiere, de l&#146;Acte quatriesme.</font><br><br><i>Pallaca Holoferni.</i> &#160; &#160; <i>Fama.</i></h4></td></tr></table><font size = +3>C</font>O<font size = -1>MMENT</font> Fama, vous voicy derechef: Il m&#146;est advis qu&#146;a vous seule est permis d&#146;estre soudain dedans la ville, puis tout subit au Camp, & &#224; coup ailleurs. Que disent, ie vous prie, les Bourgeois de Bethulie? Veulent-ils plustost obstin&#233;ment mourir de soif, que se rendre humblement &#224; la mercy de mon Seigneur, & jou&#239;r librement de sa grace?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; La Commune voudroit bien, il y a ja long temps, estre delivr&#233;e d&#146;une soif si amere, mais la Superiorit&#233; demeure opiniastre. Dites-moy, Madamoiselle, comment vous va de la femme Hebrieu&#235;?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; S&#231;avez-vous aussi &#224; parler de ceste fine & double piece? le voudroye qu&#146;elle fust au milieu de la mer, & qu&#146;elle eust une meule au col.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Comment cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Il n&#146;y a icy que trop de femmes sans elle. Si tost qu&#146;elle fust venu&#235; en la presence de mon Seigneur, je fus bannie de son coeur. Il se changea tout incontinent comme d&#146;un Lyon cruel en un doux agnelet. Il faut que ce soit une sorciere.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p63.htm" target = "new">p. 63</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Racontez-moy, je vous prie, comment le tout s&#146;est pass&#233;. Peut-estre qu&#146;elle porte, comme un Basilisque, le venin en son regard.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Ha, ha, regard, ce n&#146;est pas cela seul. Ceste femme vous s&#231;ait jargonner comme un Paroquet. Elle fut men&#233;e devant mon Seigneur, lequel estoit assis en son pavillon eslev&#233;, sous un magnifique Ders de pourpre, orn&#233; d&#146;or, desmeraudes, & autres pierres precieuses. O&#249; elle luy jetta une oeillade attrayante, se prosternant en terre, & vous tenant une contenance & geste ne plus ne moins, comme si elle y fust venu&#235; pour jou&#235;r quelque farce. A quoy elle s&#146;estoit par&#233;e comme une Nymphe & De&#235;sse.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Que fist lors Holopherne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Que fait le fer quand l&#146;Aimant en approche?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il se laisse attirer de l&#146;Aimant, & y demeure pendant.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Tout ainsi se laissa cest homme tant grave, attraire d&#146;une si vile putain, s&#146;y adonnant de coeur & d&#146;ame. Il la fit lever de terre, la regarda benignement, & parla, comme en flattant, &#224; ceste Damoiselle: Aye bon courage, que ton coeur ne soit point estonn&#233;, car je ne fey oncques mal &#224; personne qui se voulust assujettir volontairement &#224; Nabuchodonosor. Le mespris de ton peuple envers mon Seigneur, &#224; caus&#233; ceste guerre &#224; l&#146;encontre d&#146;eux. Or dy moy, pourquoy tu t&#146;es enfuye d&#146;avec eux, & t&#146;es venu&#235; rendre &#224; nous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; I&#146;ay grand&#146; envie d&#146;entendre quelle fut sa response.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p64.htm" target = "new">p. 64</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Quelle autre, que d&#146;une cauteleuse flateresse.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Que dites vous? je l&#146;estimoye une Matrone honnorable.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Et moy, je la tien pour une putain double, caute & rus&#233;e. Elle parla du Roy Nabuchodonosor en toute reverence, comme d&#146;un Dieu, & ne faillit aussi de priser hautement mon Seigneur en sa presence, comme seul excellent en l&#146;art militaire, voire tresexpert en toutes sciences, admirable en prou&#235;sses, & puissant par dessus tous les autres Princes du Roy. Ceste flatterie l&#146;enla&#231;a subitement en ses rets. Nous s&#231;avons (disoit-elle en outre) les propos d&#146;Achior, & de quelle peine mon Seigneur l&#146;a menac&#233;. Il appert aussi que nostre Dieu est griefvement offens&#233; par les pechez de nostre peuple, de sorte qu&#146;il a predit par ses Prophetes de les abandonner. Et mesmes, ils s&#231;avent bien<font color = "#5ccd09">*</font>qu&#146;ils ont forfait grandement, ce qui leur donne au coeur une frayeur angoisseuse. Outre-ce, ils sont affligez si extremement d&#146;une soif ardente, qu&#146;ils ont deliber&#233; de tuer tout leur bestail, pour en boire le sang (encore que ce leur soit une abomination) & de consumer toutes les choses qui leur sont deffendu&#235;s de manger en la Loy de nostre Dieu. Que pourroit-on attendre de cecy, sinon que nostre Dieu les livrera en destruction? qu&#146;ils tomberont &#233;s mains de vous, mon Seigneur? & que l&#146;Eternel nostre Dieu, rendra par vous la victoire parfaicte? Cecy a preveu vostre servante, & m&#146;a fait fu&#239;r d&#146;avec eux, pour vous venir annoncer toutes ces choses. Or moy, qui suis vostre servante, crain le Seigneur, & le sers, mesmes icy aupres de vous. Parquoy vostre servante sortira de nuict pour aller en la vall&#233;e prier le Seigneur, lequel me revelera le temps qu&#146;il punira les pechez de son peuple. Et adonc je viendray, [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p65.htm" target = "new">p. 65</a>] mon Seigneur, le vous declarer, & vous meneray par le milieu de Iud&#233;e, jusques en la cit&#233; de Ierusalem, & poserez vostre siege au milieu d&#146;icelle, menant tout le peuple d&#146;Israel comme brebis qui n&#146;ont point de pasteur. Et mesme n&#146;y aura un seul chien qui abbayera contre vous. Car ces choses m&#146;ont est&#233; revel&#233;es & denonc&#233;es par la providence de Dieu, lequel irrit&#233; contre eux, m&#146;a envoy&#233;e vers vous, pour les vous exposer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Voila certainement une vraye adulation.<font color = "#5ccd09">*</font>Et que respondoit-il &#224; cela?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Rien autre (icy dit entre nous) sinon ce qu&#146;un Prince de fols devoit respondre: Il estoit tout estourdy & transport&#233; d&#146;une louange si flatteuse, voire pris en ses filets amoureux. Car ce blasonnement blandissant ne pleut seulement &#224; luy, mais aussi &#224; tous les gens. Ils exaltoyent jusques au ciel la prudence de ceste causeresse affect&#233;e, disant entre eux: y a-il bien encore une femme si belle de face, & si vive d&#146;esprit que ceste-cy, sur toute la terre? Bref, elle seule estoit belle & sage. Il n&#146;y avoit plus nulle comparaison de ceste Damoiselle &#224; moy. Mais j&#146;attendray mon tour, & luy rendray son salaire, si je puis.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ma foy, ce ne fut pas petit heur pour elle. Poursuivez le conte.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca Holoferni.</i></td></tr></table>&#160; &#160; Il adjoustoit foy &#224; ses paroles, lo&#252;oit son entreprise, & promettoit de la faire grande en la maison du Roy, en cas qu&#146;elle accomplist sa promesse.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Je vous remercie, Madamoiselle, de ce recit. I&#146;en ay mon saoul, & m&#146;en vay vers mes amies, mignonnes [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p66.htm" target = "new">p. 66</a>] & compaignes, pour leur en faire part. O qu&#146;elles seront bien esbahi&#235;s!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene deuxiesme, de l&#146;Acte quatriesme.</font><br><br><i>Abra.&#160; Pallaca.</i></h4></td></tr></table><font size = +3>Q</font>Ui auroit os&#233; esperer une si amiable bien-venu&#235; pour une Matrone prisonniere?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Et de qui seroyent recus&#233;es les fines & effront&#233;es putains comme elle est?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Quoy! y a-il l&#224; quelqu&#146;un? O Madamoiselle, n&#146;ay&#233;z pas telle opinion de nous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Si vostre Dame ne cerche le jeu d&#146;amours, &#224; quelle fin vient-elle donc icy tant fard&#233;e, & superbement par&#233;e? Qui a mand&#233; icy ceste sorciere d&#146;hommes? Qu&#146;a elle &#224; faire icy? N&#146;a-elle plus de besongne chez soy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ce qu&#146;elle y a &#224; faire, m&#146;est incognu, Madamoiselle. Mais qu&#146;elle ne demande aucune accointance d&#146;homme, de cela suis-je bien asseur&#233;e.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Celle qui ne demande point le masle, doit demeurer en sa maison.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Elle a icy &#224; faire.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Voire avec hommes, pour captiver leurs coeurs, les rendre fols, & les priver de leur bon sens. Et va, va, vous n&#146;estes qu&#146;un tas de courtisanes lascives.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p67.htm" target = "new">p. 67</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene troisiesme, de l&#146;Acte quatriesme.</font><br><br><i>Abra.</i></h4></td></tr></table><font size = +3>C</font>Este femme semble estre insens&#233;e. O qu&#146;elle cognoit bien peu ma Maistresse! Il faut que ce soit la concubine d&#146;Holoferne, de qui elle craind perdre la faveur, &#224; cause de la beaut&#233; de ma Dame. Mais quand tout est dit, je ne s&#231;ay quelle chose la peut avoir meu&#235; de venir icy. Si est-ce qu&#146;elle craind Dieu, parquoy je tien pour tout asseur&#233;, qu&#146;elle l&#146;a fait, non selon le sien, ains suivant le vouloir de Dieu. Il est avec elle, je le voy: car il luy a fait trouver grace devant le Vice-Roy. Ne la fist-il pas mener courtoisement au lieu o&#249; estoit sa vaisselle d&#146;argent: & commanda qu&#146;on nous apprestast illec &#224; manger de ses viandes, & qu&#146;on nous fist boire de son vin? Mais quelle piet&#233; a monstr&#233; ma Dame en cest endroit! Il ne m&#146;est, disoit-elle, pas licite selon nostre Loy, de manger de vos viandes, mais je mangeray de ce que j&#146;ay apport&#233; quant & moy. Lors Holoferne luy dist: Et quand ce que vous avez, defaudra, que mangerez-vous adonc? Si le Seigneur vit, disoit-elle, je n&#146;auray point achev&#233; de manger ce quej&#146;ay, que le Seigneur n&#146;aura fait par ma main tout ce qu&#146;il a deliber&#233;. Seigneur Dieu, que peut estre cecy? Et pourquoy peut-elle avoir requis de pouvoir aller de nuict prier hors du camp? Ce qu&#146;aussi luy a est&#233; octroy&#233;.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene quatriesme, de l&#146;Acte quatriesme.</font><br><br><i>Iudith.&#160; Abra.</i></h4></td></tr></table>&#160; &#160; O&#249; es-tu, Abra?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Me voicy, ma Dame.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p68.htm" target = "new">p. 68</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Allons faire nos prieres & oraisons en la vall&#233;e de Bethulie, aupres de la fontaine, en laquelle aussi ie me veux laver.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie vous suivray, ma dame, car i&#146;apper&#231;oy que toutes choses succedent bien &#224; ceux qui craignent Dieu.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; A quoy l&#146;apper&#231;ois-tu, Abra?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Pourroit quelqu&#146;un attendre de l&#146;ennemy telle caresse, courtoisie & humanit&#233;? Ie cuidoye, voire craignoye, qu&#146;on vous eust trait&#233;e vilainement, ma Dame, & ie voy au contraire, qu&#146;aucun mal ne vous advient. Et que plus est, qu&#146;on vous permet aussi de passer de nuict, sans empeschement ny encombrier quelconque, les gardes du Camp.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Qui en Dieu se fie, est bien-heureux. Et &#224; qui Dieu veut aider, nul ne luy peut nuire. Cecy a monstr&#233; tousiours le Dieu fidele &#224; ceux qui se confioyent en luy. Et cecy nous monstre aussi maintenant benignement sa grande bont&#233;. Dequoy il nous convient le remercier & l&#146;invocquer d&#146;une ferme confiance. Voicy la fontaine, lavons nous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Apres s&#146;estre lav&#233;es, se mettent &#224; genoux.</i></td></tr></table>&#160; &#160; O Dieu de nos Peres, beneit soit ton sainct Nom, de ce que tu as daign&#233; inspirer ton indigne servante, d&#146;entreprendre chose qui tende &#224; la delivrance de ton peuple oppress&#233;, &#224; l&#146;abaissement de tes ennemis hautains, & &#224; la gloire de ton Nom magnifique. Renforce aussi maintenant, &#244; Seigneur, mon coeur, & execute par ton bras puissant en moy, l&#146;acte, dont mesme tu as form&#233; en moy le vouloir: Seigneur, secoure-nous. Tu veux & peux seul aider &#224; tous ceux qui se deffient [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p69.htm" target = "new">p. 69</a>] d&#146;eux-mesmes, & se confient du tout en toy. Ainsi soit-il.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Apres estre relev&#233;es.</i></td></tr></table>&#160; &#160; Escoute Abra: la tentation est ores prochaine, maintenant sera esprouv&#233;e ta fiance en Dieu, & ta loyaut&#233; envers moy. Porte-toy doncques droitement & constamment: car en ceste nuict l&#146;entreprinse sera tent&#233;e.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ah! chere Dame, que sera-ce?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Ne crain point, Abra, ains jette avecques moy ta fiance en Dieu, qui par nous executera ceste nuict chose grande.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Commandez seulement ce qui est en mon pouvoir, & i&#146;obe&#239;ray, encore que ce fust d&#146;aller &#224; la mort.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; C&#146;est aujourd&#146;huy le quatriesme iour que nous sommes icy, & tu scais que Dieu nous a gard&#233;es chastes & impollu&#235;s. Holoferne a fait apprester pour ce soir un convive, & m&#146;a mand&#233;, que ce seroit grande vergogne aux Assyriens, de laisser en aller d&#146;avec soy une femme, sans communiquer avec elle. Parquoy il m&#146;a requis d&#146;aller volontairement vers luy, & ne desdaigner sa couche, & qu&#146;&#224; cest effect i&#146;allasse souper ce soir avecques luy, pour boire le vin joyeusement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Helas, ma Dame! C&#146;est ce que d&#233;s le commencement j&#146;ay tousiours craind avec une anxiet&#233; douteuse. Ah, en sommes nous l&#224;? Quelle response luy a baill&#233; ma Dame? Le prier des grands est commander &#224; bon escient. Et puis, ma Dame est en ses mains.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Non pas, ains &#233;s mains de Dieu.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p70.htm" target = "new">p. 70</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; O ma Dame, je ne voy icy point d&#146;issu&#235; pour nous.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Si fay bien moy. Fie-toy en Dieu, il y pourvoira. Au plus grand peril le plus souvent son assistence apparoist.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Mais qu&#146;a respondu ma Dame, au Chambrelan Bagos?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Qui suis-je moy (fut ma parole) que je refuseroye quelque chose &#224; mon Seigneur? Ie feray tout ce que luy plaira. Ce qui plaist &#224; mon Seigneur, cela m&#146;est aussi agreable. Voila ma response, Abra. Or tu feras ce que je te diray: Nous avons la viande que ce soir je dois manger &#224; sa table, je s&#231;ay que tu l&#146;as apprest&#233;e avant que de venir icy, parquoy tu n&#146;as que faire l&#224; dedans. Car l&#224; o&#249; je seray assise &#224; table aupres de luy & ses Capitaines, il n&#146;y aura faute de serviteurs. Tu demeureras doncques devant la tente, en laquelle Holoferne dort, o&#249; tu ne feras rien qu&#146;attendre ma venu&#235;. Pren garde &#224; cecy, Abra, sans y faillir aucunement, ne t&#146;amuser &#224; quelque autre chose, d&#146;autant que Dieu, nostre Cit&#233; & moy te sommes en recommandation.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Il sera fait, ma Dame, fiez vous y hardiement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Aussi fay-je, & m&#146;en vay l&#224; dedans. Seigneur, dresse mes pas.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene cinquiesme, de l&#146;Acte quatriesme.</font><br><br><i>Abra.&#160; Pallaca.</i></h4></td></tr></table>&#160; &#160; Seigneur Dieu, en quel peril est ma bonne Dame!<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p71.htm" target = "new">p. 71</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Elle en s&#231;aura bien tost &#224; parler, ie t&#146;en asseure.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie ne parloye pas &#224; vous, Madamoiselle.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Ie parle &#224; toy, belle Dame, orde maquerelle que tu es. Ne s&#231;avois-tu trouver autre foire pour vendre une si jente Courtisane?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie ne me mesle pas de tel affaire, Madamoiselle. Ma Dame est femme honneste, mais vous en dites ce qu&#146;il vous plait.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Pallaca.</i></td></tr></table>&#160; &#160; Ce qu&#146;il me plait? Il me plairoit bien de te prendre une fois par ta teste teigneuse, si ie n&#146;avoye horreur de me harper &#224; une tant vile goujarde. Ose-tu bien me nier ce que ie voy devant mes yeux? Ta belle Dame (est-ce honneste que tu l&#146;appelles) n&#146;est-elle pas assise l&#224; dedans &#224; la table de mon Seigneur, banquetant avecques luy? N&#146;est-ce pas l&#224; l&#146;avant-jeu d&#146;amourettes? Vah! qu&#146;il me faut veoir & souffrir cecy d&#146;une chienne Hebrieu&#235;! A my-nuict entre ses bras, & cela souloit estre ma place. Hei! S&#146;il estoit en mon pouvoir, ie la traineroy du lict par ses vilaines tresses. O si on ne me fermoit hors de la chambre, ie gage bien que ie luy monstreroye &#224; beaux coups de poing, que c&#146;est d&#146;enforceler l&#146;amy d&#146;un autre. Mair c&#146;est en vain, on a deffendu &#224; la garde de me laisser entrer. O quelle triste departie me causera la venu&#235; de ceste putain Iuda&#239;que! Il m&#146;aimoit comme son coeur propre, il ne pouvoit estre sans moy, & faisoit tout ce que ie desiroye, souhaitoye & imaginoye. Mais si tost que ceste lice Isra&#235;lite<font color = "#5ccd09">*</font>est entr&#233;e chez luy, i&#146;ay est&#233; abandonn&#233;e & bannie de [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p72.htm" target = "new">p. 72</a>] luy. Souffriroy-je ceste injure? Ne me vengeroy-ie pas de ce tour despiteux? Vrayement si feray, encores que je luy deusse faire avaller un morceau, apres lequel elle n&#146;en gouteroit point d&#146;autre. Mais qui pourroit endurer telle chose? O Holoferne, je n&#146;attendoye pas cecy de vous! Comment pourroit aussi un homme eschapper les rets de l&#146;attrayante flatterie d&#146;une Courtisane tant caute, double & rus&#233;e qu&#146;est ceste-cy? Parquoy ie luy pardonne & quite la faute, mais &#224; elle, non. le luy feray quiter la vie, s&#146;il m&#146;est possible.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene sixiesme, de l&#146;Acte quatriesme.</font><br><br><i>Abra.</i></h4></td></tr></table><font size = +3>L</font>A se peut veoir, quels troubles engendre l&#146;amour charnel. O combien la jalousie est vindicative! Ceste femme enrage & creve d&#146;ire. Son coeur inconstant ne permet pas que le corps soit quelque part &#224; repos. Elle craind l&#224; o&#249; il n&#146;y a que craindre. Ma Dame ne cerche pas tel party, mais le fol amour est tousiours plein de soupe&#231;on. Holoferne, &#224; dire vray, se monstre un peu trop inconstant: mais qui est l&#146;homme qui n&#146;en face ainsi? La femme veut estre tromp&#233;e, qui adjouste foy au beau parler des hommes: car si tost que la volont&#233; est accomplie, l&#146;amour est esvanou&#239;. Adonc voudroit-on veoir transform&#233;es en li&#233;vres fuyarts, celles que paravant on adoroit, caressoit & cherissoit comme De&#235;sses. Tout amour humain est ainsi que l&#146;homme mesme, variable & inconstant. Celuy qui aime quelque personne, est incertain s&#146;il sera aim&#233; d&#146;amour reciproque. Et s&#146;il advient quelque fois qu&#146;ils s&#146;entrayment du commencement, cela bien souvent ne dure guere, ains se tourne communement en une haine fascheuse. Alors le baston separe, comme on dit, ce que Venus avoit assembl&#233;, & &#224; donc vient-on &#224; chanter, pour un plaisir mille douleurs, sentant pour une [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p73.htm" target = "new">p. 73</a>] courte joye, une longue peine: pour un faux plaisir, un vray desplaisir: & pour une amiti&#233; temporelle, une malvueillance eternelle. Il en va tout autrement de l&#146;amour qu&#146;on a envers Dieu: La personne qui aime Dieu, est asseur&#233;ment aussi aim&#233;e de Dieu, ouy d&#146;un amour plus ferme. Cecy est chose certaine, car cest amour de Dieu est, comme la bont&#233; eternelle, entierement immuable. Quelle comparaison y a-il donc de la beaut&#233; fragile & plaisir volage des viles creatures, &#224; la beaut&#233; durable & joye perpetuelle, de la tresdigne, tout-puissante & souveraine bont&#233;, laquelle mesme est Dieu? Nulle. N&#146;est-ce donc pas une folie insens&#233;e, que l&#146;homme donne plustost son coeur &#224; une personne desloyale, vile & perissable, qu&#146;au Createur eternel, tresdigne & tout loyal?<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene septiesme, de l&#146;Acte quatriesme.</font><br><br><i>Abra.&#160; Iudith.</i></h4></td></tr></table><font size = +3>H</font>Ola! Ce sont coups que j&#146;oy. Paix! voicy ma Dame qui vient, & quoy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Viste, Abra, fourre cecy en ta malle.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ai-my, ma Dame, c&#146;est une sanglante teste d&#146;homme!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Tay-toy. Fourre dedans. Suy & cache ta malle sous ta robbe, tant que nous ayons pass&#233; les gardes. Le Seigneur aujourd&#146;huy a besongne* puissamment au salut d&#146;Isra&#235;l. Tout va bien encore, nous sommes pass&#233;es le corps de guarde, & nous voicy pres de la sentinelle, laquelle aussi ne nous dira rien, cuidant que nous allions &#224;l&#146;accoustum&#233; &#224; nos oraisons & prieres.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Il nous voit bien, ma Dame, & nous laisse passer.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p74.htm" target = "new">p. 74</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Dieu est avecques nous, qui sera contre nous? Nous approchons la porte. Hola, Portier? Viste, ouvre incontinent, ouvre sans aucun dilay.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ils nous oyent & vous cognoissent, ma Dame. I&#146;oy les clefs &#224; la serrure. Voila la porte ouverte.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Lo&#252;&#233; soit le Seigneur, qui nous a gard&#233;es en allant & retournant, qui par moy a execut&#233; son entreprise, au salut de son peuple, & &#224; la destruction de leurs ennemis.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ainsi soit-il. Ainsi soit-il.<br><a name = "Vijfde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Cantique"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>L&#146;ACTE CINCQUIESME REPRE-</font><br><font size = -1>SENTE UNE VICTOIRE</font><br>merveilleuse.<br><br><font size = +1>Scene premiere, de l&#146;Acte cincquiesme.</font><br><br><i>Curiosit&#233;.</i>&#160; <i>Fama.</i></h4></td></tr></table><br><font size = +3>C&#146;</font>E<font size = -1>ST</font> merveille que Fama tarde tant &#224; venir vers nous. Elle a toutesfois sem&#233; quelque bruit du retour de Iudith. Ha! voila qu&#146;elle vient.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; O que vous m&#146;attendez en grande devotion, Ne faites vous pas, ma Compaigne?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Tout ainsi que le patient ou malade attend le Medecin. Estant en bonne convalescence, il n&#146;y a personne qui demande quelque alteration en son corps. Mais [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p75.htm" target = "new">p. 75</a>] quand on est tourment&#233; de quelque maladie penible, c&#146;est alors qu&#146;on est bien curieux. Et qui est celuy qui n&#146;attend alots quelque changement? Ie dy, changement de maladie en sant&#233;? Voila, chere Compaigne, la cause pourquoy tant je tracasse, trote & cours &#224; la porte, & de&#231;&#224; & del&#224;. Qui est-ce aussi qui n&#146;auroit maintenant envie d&#146;entendre quelques bonnes nouvelles? Ne sommes-nous pas au milieu des plus grands perils? Ce fervent desir, &#244; Fama, vous ouvre deux fois autant d&#146;oreilles que vous avez de langues. Et cecy vous charge aussi de tant de peines.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Il est ainsi, & notamment en temps de guerre, comme maintenant. Alors je n&#146;ay aucun repos de jour ne de nuict.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Adonc vous nous apportez & amenez des sacs & des navires pleins de nouvelles, voire des bourdes &#224; chart&#233;es.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Que je ne sonne pas tousiours verit&#233;, la faute n&#146;est pas mienne.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; A qui donc?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Au peuple.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vostre fait dependroit[*?r?]-il de la faute ou de l&#146;abus du peuple?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ne feroit-il point? Les oreilles du peuple sont d&#146;un naturel bien different. Ce que ie dy au gr&#233; d&#146;une oreille, cela desplait &#224; l&#146;autre. Et de ceste diversit&#233; se distille alors (comme d&#146;une fournaise d&#146;Alchemiste &#224; [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p76.htm" target = "new">p. 76</a>] plusieurs alembiqs) le retentissement divers des bouches du peuple. Chascun divulgue le bruit qui vient de moy, &#224; la fantasie. Car tout ainsi qu&#146;un chascun voudroit bien veoir la chose, ainsi est-ce qu&#146;il la raconte aux autres, y adjoustant tousiours, ou en diminuant &#224; son appetit, voire la depeind aussi de telles couleurs, qui mieux luy plaisent. Apres quoy chascun la croit encore, comme volontiers il la verroit.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Vostre dire a bonne apparence de verit&#233;, Fama. Mais dites-moy ma favorit&#233;, qu&#146;est-ce que Iudith a expedi&#233;, j&#146;ay grand envie de le s&#231;avoir.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Oyez, la trompette de la ville sonne, elle-mesme le viendra racomter. Voicy la Superiorit&#233;, & voila Iudith aussi. Escoutons la harangue qu&#146;elle fera.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene deuxiesme, de l&#146;Acte cinquiesme.</font><br><br><i>Iudith. Superiorit&#233; avec son train.&#160; Commune.&#160; Dame noble.&#160; Matrone rustique.&#160; Curiosit&#233;.<br>Fama.&#160; Abra.</i></h4></td></tr></table><font size = +3>B</font>Enissez & lou&#235;z le Seigneur nostre Dieu, qui ne delaisse jamais au besoing ceux qui ont leur refuge &#224; luy, & se confient en sa parole. Il n&#146;a point destourn&#233; sa misericorde de la maison d&#146;Isra&#235;l, mais a par ma main navr&#233; en ceste nuict nos ennemis. Voicy la teste d&#146;Holoferne, le General de l&#146;arm&#233;e des Assyriens. Voila aussi la garniture de son chalit, auquel il dormoit en ses yvroigneries, & auquel le Seigneur l&#146;a occy par la main d&#146;une femme. Le Seigneur vit, l&#146;Ange duquel m&#146;a gard&#233;e en allant d&#146;icy, estant l&#224;, & retournant par de&#231;&#224;, sans permettre que sa servante fust donn&#233;e en pollution. Il m&#146;a ramen&#233;e & rendu&#235; &#224; vous en liesse, sans aucune tasche de vice ou pech&#233;, &#224; sa [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p77.htm" target = "new">p. 77</a>] gloire, &#224; ma felicit&#233;, & &#224; vostre delivrance. Parquoy lou&#235;z tous le Seigneur, car il est bening, & sa misericorde dure eternellement. O&#249; est maintenant Achior, qu&#146;il vienne icy.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Commune.</i></td></tr></table>&#160; &#160; Lou&#233; sois-tu, &#244; nostre Dieu, qui as aujourd&#146;huy destruit & aneanti les ennemis de ton peuple.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; O fille, vous estes beneite devant le Dieu souverain par dessus toutes les femmes de la terre. Et beneit soit le Seigneur Dieu, Createur du Ciel & de la Terre. Lequel vous a adress&#233;e &#224; frapper la teste du Capitaine de nos ennemis, & a aujourd&#146;huy eternis&#233; vostre Nom en tout honneur. De sorte que vostre louange durera perpetuellement en la bouche de toute nation qui aura souvenance des merveilles du Seigneur, d&#146;autant que vous avez expos&#233; vostre ame au peril de la mort, pour la delivrance & vie de vostre peuple. La cheute duquel vous avez prevenu, en cheminant droit devant nostre Dieu.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Matrone rustique.</i></td></tr></table>&#160; &#160; Amen, Amen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Dame noble.</i></td></tr></table>&#160; &#160; Ainsi soit-il.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene troisiesme, de l&#146;Acte cinquiesme.</font><font color = "#5ccd09">*</font><br><br><i>Achior.&#160; Iudith.&#160; Superiorit&#233;, &c.</i></h4></td></tr></table><font size = +3>M</font>A Dame, qui m&#146;a fait appeller, est-elle icy? Luy plait-il rien de moy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Ouy, Achior. Le Dieu d&#146;Isra&#235;l, duquel vous avez tesmoign&#233;, qu&#146;il prend vengeance de ses ennemis, a en ceste nuict occy par ma main, le chef de tous infideles. Ce que vous cognoistrez estre veritable, par ce [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p78.htm" target = "new">p. 78</a>] que verrez icy la teste mesme d&#146;Holoferne, qui par son orgueil & mespris vous mena&#231;oit de la mort. Disant, quand le peuple d&#146;Isra&#235;l sera destruit, alors aussi le glaive des Assyriens transpercera vos flancs. Voyez-l&#224;, Achior.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Achior.</i></td></tr></table><br>&#160; &#160; Vah! qu&#146;est-ce que je voy? Voil&#224; la teste d&#146;Holoferne. He!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table><br>&#160; &#160; L&#146;homme se pasme d&#146;estonnement. Qu&#146;on l&#146;aide, qu&#146;on le leve.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Achior.</i></td></tr></table><br>&#160; &#160; Vous estes digne d&#146;estre lo&#252;&#233;e par tous les tabernacles de Iacob. Et tous peuples, entre lesquels vostre renomm&#233;e sera entendue, en loueront le Dieu d&#146;Isra&#235;l.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Or, mes freres, escoutez maintenant mes propos: Prenez-moy ceste teste, & la pendez au plus haut Creneau des murailles. Et incontinent que le jour commencera de poindre, & que le Soleil se levera, chascun de vous prendra ses armes, & ainsi sortirez-vous de la ville avecques grand cry & bruit, comme voulants descendre en la plaine sur la garde des Assyriens, sans toutesfois y descendre. Alors iceux prenans leurs armes, s&#146;en iront en leur Camp, pour esveiller les Capitaines de l&#146;arm&#233;e Assyrienne. Lesquels courront adonc &#224; la tente d&#146;Holoferne, dont ils ne trouveront que le tronc roul&#233; en son sang. Ce qui les rendra surpris de grande frayeur. Et puis quand vous les verrez fu&#239;r devant vous, poursuivez-les courageusement, car le Seigneur les brisera sous vos pieds.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Superiorit&#233;.</i></td></tr></table>&#160; &#160; Il sera fait. Sus, que chascun s&#146;appreste vistement.<br><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p79.htm" target = "new">p. 79</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene quatriesme, de l&#146;Acte cinquiesme.</font><br><br><i>Curiosit&#233;.&#160; Abra.</i></h4></td></tr></table><font size = +3>A</font>Bra m&#146;amie, arrestez-vous un peu, je vous veux demander quelque chose.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Et quoy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Le Seigneur a fait merveille en<font color = "#5ccd09">*</font> ceste nuict par la main de vostre Dame. Et par sa confiance en luy, it nous a tous sauvez. Cecy est tout notoire &#224; un chascun, mais personne ne s&#231;ait comment il s&#146;est fait, qu&#146;une femme a s&#231;eu executer un tel acte? Oster la teste d&#146;un Vice-Roy, oncques ne fut ouy chose pareille! Recitez-le nous, je vous prie, si vous le s&#231;avez.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ie le s&#231;ay, & mesmes par la bouche propre de ma tresvaillante Dame.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Ne le nous celez donc pas. Comment s&#146;est-il fait?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Holoferne cuidoit dormir ceste nuict avecques ma treschaste maistresse, & &#224; ceste fin avoit-il fait apprester un banquet bien sumptueux. Chascun y fut alaigre & s&#146;enyvra, mesme le Prince Holoferne. La mynuict venu&#235;, chascun lass&#233; de boire, s&#146;en va d&#146;une jambe tremblante, en tastonnant des mains, se mettre &#224; repos en sa tente. Le chambrelan Bagos ferma la chambre d&#146;Holoferne, & ma Dame l&#224; dedans, laquelle s&#146;y trouvant seule avec Holoferne, ja estendu sur son lict, tout assopy d&#146;un somne bien profond, par l&#146;abondance du vin qu&#146;il avoit beu, & s&#231;achant que ie l&#146;attendoye, suivant son commandement, devant la tente, elle marcha vers la couche, en disant &#224; chaudes larmes en silence ainsi: O Seigneur, Dieu de toute [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p80.htm" target = "new">p. 80</a>] uissance, regarde &#224; ceste heure sur les oeuvres de mes mains, pour delivrer ton peuple selon ta promesse, &#224; fin que ie puisse achever ce que j&#146;ay creu de pouvoir accomplir par toy, &#224; l&#146;exaltation de Ierusalem ta Cit&#233;,<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Cela estoit une bonne oraison, & puis?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Elle s&#146;approcha de la colomne du chevet de son lict, deslia son esp&#233;e y pendante, la desgaina, & empoigna de l&#146;autre main les cheveux de sa teste, en disant: Fortifie-moy &#224; ceste heure, Seigneur Dieu d&#146;Isra&#235;l. Et frappa sur son col deux-fois de toute sa force (lesquels coups j&#146;oyoye avecques tremeur) tellement qu&#146;elle luy emporta la teste, laquelle elle enveloppa en la garniture de sa couche, & roula sa pasle charoigne en son sang. Puis un peu apres elle sortit, & me donna la teste sanglante (laquelle vous venez de veoir) me commandant de la mettre en la malle, & ainsi nous en sommes-nous revenu&#235;s au travers de toutes les gardes.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; De quelle maniere? La garde vous laissoit-elle ainsi &#224; deux passer franchement.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Abra.</i></td></tr></table>&#160; &#160; Ma Dame avoit prudemment practiqu&#233; cela par avant. Car elle avoit sollicit&#233; & obtenu licence, d&#146;aller toutes les nuicts avecques moy, pour faire son oraison hors du camp, d&#146;o&#249; chasque fois nous retournions au camp. Et par-ainsi la garde (qui avoit commandement de nous laisser aller & venir) cuidant qu&#146;&#224; ceste derniere fois nous allions &#224; l&#146;accoustum&#233;, & que deussions retourner incontinent au Camp, fut deceu&#235; & abus&#233;e.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; O bonne deception! O tromperie salutaire! & louable abus! N&#146;a pas le Seigneur par l&#224; sauv&#233; les innocens, [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p81.htm" target = "new">p. 81</a>] & destruit le Tyran. Hola! Il me semble que j&#146;oy quelque bruit. La mesl&#233;e s&#146;attachera, il faut que j&#146;en soye, mais d&#146;assez loing, & de l&#146;oeil seulement.<br>A Dieu, Abra.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene cinquiesme, de l&#146;Acte cinquiesme.</font></h4></td></tr></table><font size = +3>C</font>Este Scene ne se fera que de bruit, de tambours, trompettes, harquebouses, cris & hurlemens. Curiosit&#233; & autres bourgeoises seront aux Creneaux.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene sixiesme, de l&#146;Acte susdit.</font><br><br><i>Fama.&#160; Curiosit&#233;.</i></h4></td></tr></table>&#160; &#160; Victoire, victoire. Paix, paix.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; O deux nouvelles, les plus souhaitables!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Et d&#146;autant plus qu&#146;elles estoyent moins esper&#233;es. Un de nos gens en a chass&#233; mille de nos ennemis. Chose oncques ou&#239;e.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que nous oyons, je vous prie, ceste histoire admirable.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Tresvolontiers: Nos ennemis ont est&#233; tous saisis d&#146;une peur effroyable, & au contraire, &#224; nos gens redoubla & creut le courage.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Il en est doncques all&#233;, comme si un petit chien abayant eust chass&#233; mille li&#233;vres?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ne plus ne moins. Car ainsi que les nostres n&#146;estant seulement qu&#146;une poign&#233;e de gens, sortoyent de la [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p82.htm" target = "new">p. 82</a>] ville, les Assyriens se sont mis &#224; crier: Les souris de Bethulie sont sorties de leurs tanieres, & nous osent provocquer &#224; la guerre.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Les souris de Bethulie servoyent toutesfois, &#224; ce que j&#146;enten, de chats contre les rats d&#146;Assyrie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Aussi faisoyent-elles. La tente d&#146;Holoferne fut environn&#233;e de ses Capitaines & Officiers, mais nul d&#146;iceux ne l&#146;osoit esveiller, cuidant qu&#146;il tenoit encore Iudith entre ses bras. Bagos n&#146;oyant aucun bruit, y entra, marcha vers la couche, frappant tout doucement en ses mains, & voyant que personne ne se mouvoit, il s&#146;approcha du lict, & tira les courtines. Lors voyant le tronc d&#146;Holoferne roul&#233; en son sang, il s&#146;escria d&#146;une voix espouvantable: au meurtre, au meurtre, nous sommes tous trahis. Il deschira ses vestements, vint au tabernacle de Iudith, & ne la trouvant point, saillit hors vers les Colonnels, Capitaines & autres, criant: une femme Hebrieu&#235; a deshonnor&#233;e & rendu confuse la maison de Nabuchodonosor. Car voicy Holoferne git en terre sans teste, & la femme Hebrieu&#235; ne se trouve point.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Que firent adonc les Colonnels & Capitaines?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Ils deschirerent tous leurs vestemens, & regarderent piteusement les uns les autres. L&#146;estonnement dont ils furent saisis &#224; l&#146;improveu, leur osta tout conseil, & leur mit au coeur une anxiet&#233; si affreuse, que par tour le Camp ne fut ouy qu&#146;un cry hideux & hurlement espouvantable.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Comment se maintenoit la populasse?<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p83.htm" target = "new">p. 83</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Comme gens effeminez: Le coeur leur failloit entierement de veoir leurs chefs si timides, abattus & despourveus de conseil. De sorte qu&#146;ils prindrent leur refuge & confiance, non aux armes, ains &#224; la fuite, & ce d&#146;une si grande pusillanimit&#233; & peur, que l&#146;un ne sonnoit mot &#224; l&#146;autre. Mais jettans tous, qui cy, qui l&#224;, leurs armes, & tout ce qu&#146;ils avoyent, se mettoyent &#224; teste baiss&#233;e &#224; prendre chascun tel chemin qu&#146;ils pouvoyent, taschans seulement par mons & par vaux de se cacher devant les Hcbrieux (qu&#146;ils voyoyent venir contre eux armez, & embastonnez) &#224; fin de pouvoir sauver leurs vies.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; Et Isra&#235;l, comment s&#146;est-il maintenu?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Les plus aguerris, voyants l&#146;ennemy prendre la fuite &#224; vau-de-route, les poursuivirent d&#146;une grande hu&#233;e & bruit de trompettes, tuants & pillants tous les Assyriens esgarez qu&#146;ils pouvoyent attrapper: Et puis les autres bourgeois & inhabitans de Bethulie voyants cela, lou&#235;rent Dieu, & se transporterent au Camp, lequel ils s&#146;accagerent, & pillerent les richesses qui n&#146;estoyent point petites, puis s&#146;en retournerent chargez de ce butin. Infini est le nombre des bestes, & inestimables sont les tresors qu&#146;ils y ont trouv&#233;. De sorte qu&#146;ils sont tous riches depuis le plus grand jusques au plus petit. Mais &#224; Iudith a est&#233; donn&#233;e toute la vaisselle, tous les joyaux, & toutes les choses precieuses qu&#146;on ait trouv&#233; appartenir &#224; Holoferne.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Curiosit&#233;.</i></td></tr></table>&#160; &#160; O changement joyeux! d&#146;une estroite destresse en une bien ample liesse! D&#146;une necessit&#233; disetteuse en une affluence abondante! & du plus eminent peril de la mort, en un triomphe tant inesper&#233;.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p84.htm" target = "new">p. 84</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Fama.</i></td></tr></table>&#160; &#160; Voire aussi d&#146;une guerre ru&#239;neuse & deplorable, en une paix prouffitable & bienheureuse! Car le camp ennemy n&#146;a est&#233; si tost mis en route & espars, qu&#146;on n&#146;ait veu venir triumphamment de del&#224; les monts l&#146;amiable, tranquille, joyeuse & souhaitable Paix, comme despenciere, voire Princesse de toutes richesses terriennes, & de toute opulence mondaine. Elle estoit accompaign&#233;e d&#146;une multitude de vierges, douces & plaisantes, nomm&#233;ment de la Concorde-puissante, Fidelit&#233;-loyale, Asseurance-libre, Commerce utile, Prosperit&#233; & felicit&#233; mondaine.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Scene septiesme, de l&#146;Acte cinquiesme.</font><br><br><i>Curiosit&#233;.&#160; Commune.&#160; Iudith avec une compa-<br>gnie de femmelettes portant couronnes &<br>branches d&#146;Olivier.</i></h4></td></tr></table>&#160; &#160; Voicy derechef la femme virile.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Commune.</i></td></tr></table>&#160; &#160; Voila Iudith la bienheureuse. Vous estes vrayement l&#146;exaltation de Ierusalem: la vraye gloire d&#146;Isra&#235;l, & la magnificence honnorable de nostre nation. Car vous avez virilement fait. Dieu a renforc&#233; vostre coeur, par ce que vous avez aim&#233; la chastet&#233;. Et tel a est&#233; le bon plaisir de Dieu, parquoy vous serez benite &#224; tout-jamais. Ainsi soit-il.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Iudith.</i></td></tr></table>&#160; &#160; Non point &#224; moy, mais au Seigneur, soit honneur, louange & gloire. Or chantons &#224; Dieu un nouveau cantique, & nous esiou&#239;ssons en luy eternellement.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>FIN.</i></td></tr></table><br><a name = "Cantique"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p85.htm" target = "new">p. 85</a>]<br><br><table border = 0 cellpadding = 1><tr><td align = center><h4>Cantique de Iudith, sur le chant du<br>Pseaume 9.</h4></td></tr></table><font size = +3>N</font><i>On point &#224; nous, &#244; bon Seigneur,<br>Mais &#224; ton Nom seul soit l&#146;honneur.<br>Cest toy qui l&#146;homme aux enfers menes,<br>Puis tout soudain tu l&#146;en ramenes.</i><br><br>&#160; &#160; (5) <i>Assur ton peuple a despris&#233;,<br>Et son bras roide a seul pris&#233;,<br>Se vantant fort de bien tost rendre<br>Ta gent &#224; mort, ta ville en cendre.<br><br>&#160; &#160; Mais toy, mon Dieu, y as preveu,</i><br>(10) <i>Et ton peuple &#224; ton secours veu,<br>Au plus dur temps de sa destresse,<br>Monstrant ta force en ma foiblesse.<br><br>&#160; &#160; Voila comment Dieu immortel<br>Sa grand vertu monstre au mortel,</i><br>(15) <i>Non par la main d&#146;homme robuste,<br>Ains par la foy de Femme juste.<br><br>&#160; &#160; Une Vefve humble & chaste aussi,<br>S&#146;orna d&#146;habits & d&#146;or ainsi,<br>Que par beaut&#233; elle a ravie</i><br>(20) <i>Au Vice-Roy l&#146;audace & vie.<br><br>&#160; &#160; Adonc tout l&#146;ost s&#146;enfuit desfait:<br>Le famelic, povre & desfait,<br>Le saoul & gras tu&#235;<font color = "#5ccd09">*</font>& deschasse,<br>Et au petit le grand fait place.</i><br><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p86.htm" target = "new">p. 86</a>]<br>&#160; &#160; (25) <i>C&#146;est l&#146;Eternel qui l&#146;humble & bas<br>Ainsi esleve, & met embas<br>Le fier Tyran, & ceux qu&#146;il hante,<br>Qu&#146;&#224; jamais donc son los on chante.<br><br>&#160; &#160; Et toy, Commune, en ce pourpris,</i><br>(30) <i>Qui pour ton bien guerre as empris,<br>Laisse ton Prince en Iudith faire,<br>Lors finira bien ton affaire.</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>CONCLUSION.<br><br><i>Allegorie.</i>&#160; <i>Docilit&#233;.</i></h4></td></tr></table><font size = +3>C&#146;</font>Est icy, &#224; mon advis, que je suis appell&#233;e. Ouy. Voila Docilit&#233;. Dites moy, ma fille, y a-il icy quelqu&#146;un qui me demande?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Treschere & treshonnor&#233;e maistresse, esprit, ame & vie de l&#146;histoire, toute ceste notable assembl&#233;e vous demande: Elle a envoy&#233; vous querir, & vous attend en bonne devotion.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; Qu&#146;est-ce qu&#146;il leur plait?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Ils ont icy veu & ouy l&#146;histoire de la virile Iudith, exhib&#233;e selon la lettre, & maintenant voudroyent bien entendre sommairement le sens spirituel qui y peut estre compris & cach&#233;, &#224; fin d&#146;en pouvoir user &#224; leur plus grande edification.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; C&#146;est mon office cela, & ne le refuse &#224; personne qui [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p87.htm" target = "new">p. 87</a>] le requiert, ains le fay tresvolontiers & de bon coeur. Que chascun donc m&#146;escoute ententivement. Ie declareray en peu de paroles le myst&#232;re d&#146;icelle:<br>&#160; &#160; L&#146;Esprit humain sentant l&#146;angoisse plaintive du jugement de Dieu, employe toute sa force pour opprimer l&#146;accroissement des sainctes vertus qui ne le veulent reverer, ny adorer ses opinions imaginaires, mais &#224; la fin, la vigilante foy (engendr&#233;e par l&#146;audience de la parole de Dieu) estant vefve de l&#146;oubliance des graces divines, & entierement destitu&#233;e de la souvenance de son propre, venant &#224; confesser & lou&#235;r le Seigneur, met &#224; mort ceste faulse force d&#146;oppression par ses propres armes de l&#146;arrogante science charnelle, au salut de la lign&#233;e d&#146;Israel.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Voila bien une bonne & briefve explication. Mais ne la pourroit-on pas amplifier ou approprier au cours du temps present, au contentement de ceux qui ne s&#231;avent bonnement comprendre chose si profonde.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; Si feroit dea, s&#146;il leur plaisoit encores autant de temps me prester l&#146;oreille en patience.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Sans doute aucune.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; Quand Nabuchodonosor, qui vaut autant &#224; dire, que complainte du jugement oppressant, vint &#224; estre si audacieux, qu&#146;il se voulut mettre en la place de Dieu, (comme ordinairement font tous Tyrans) pour commander aux consciences de la nation Hebra&#239;que. Ce peuple fidele ainsi opprim&#233;, se print &#224; gemir & se plaindre de ce jugement presumptueux. Lequel l&#146;accabloit d&#146;une indicible frayeur & angoisse par son Lieutenant Holoferne, l&#146;execution & persecution qui se fait contre la Religion divine, non par voye de Iustice, ains [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p88.htm" target = "new">p. 88</a>] par force & violence. Cestuy-ci environna & assiegea de tous costez la ville de Bethulie, je dy la maison procre&#233;e de Dieu, qui est la congregation des fideles, ou bien l&#146;Eglise Chrestienne, faisant par ses gardes & soldats, les mouches, espi&#235;s & faux rapporteurs, couper & occuper les conduits d&#146;eau&#235;, & la fontaine du libre exercice de leurs ceremonies mystiques, qui gisoit hors de la Cit&#233; (comme ainsi soit que la pluspart du Commun est une gent, qui n&#146;a chez soy la vraye source dont sourdent & saillent les ruisseaux de vie) ne plus ne moins que le peuple de nostre siecle a est&#233; n&#146;aguere contraint de s&#146;abstenir de tout exercice exterieur, comme de la predication vive, du vray Baptesme, de la saincte Cene, & ce qui en depend: Dont ils ne pouvoyent user sinon &#224; l&#146;embl&#233;e & en cachette, non sans grand peril de la vie, tout ainsi que les Iuifs beuvoyent leurdite eau&#235; &#224; certaine mesure. Laquelle venant &#224; faillir entierement par la cautelle de l&#146;ennemy, ils sont aussi tombez en extreme perplexit&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Ie n&#146;eusse jamais pens&#233; qu&#146;une Histoire antique se deust si bien rapporter &#224; la moderne, & la chose temporelle a la spirituelle. Poursuivez, je vous prie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; Or Achior, dit frere de lumiere, voyant en ceste extreme affliction, la constance du peuple persecut&#233; en son innocence, eust compassion d&#146;eux (comme tout bon Prince a, & doit avoir) predisant au Tyran sa destruction & ru&#239;ne. Parquoy aussi il fust persecut&#233; pour le tesmoignage de la verit&#233;. De maniere qu&#146;avec S. Paul (qui d&#146;un persecuteur fut fait un deffenseur & vray vaisseau d&#146;election) il fut adjoint &#224; la lumiere des freres, &#224; s&#231;avoir, &#224; l&#146;Eglise de Dieu. Laquelle de plus en plus fut persecut&#233;e, & par ainsi la necessit&#233; de la Commune s&#146;accreut de jour &#224; autre, & la confiance en Dieu se diminua, tellement qu&#146;ils delibererent par une vaine [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p89.htm" target = "new">p. 89</a>] persuasion de ceste vie temporelle, d&#146;abandonner Dieu & la libert&#233; de conscience, pour servir au Tyran & &#224; leur ventre comme serfs & esclaves d&#146;impiet&#233;. Le Prestre Ozias n&#146;estant qu&#146;un ministre Mosa&#239;que, & n&#146;ayant que la science des lettres, entreprint bien d&#146;appaiser le peuple, mais il ne pouvoit (car la lettre qui occit, ne peut sauver aucun sans l&#146;Esprit de Christ, qui seul nous vivifie) & que pis est, il vint avec eux &#224; tomber en diffidence, ordonnant temps & terme au Seigneur pour livrer la Cit&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Pleust &#224; Dieu que nous eussions eu faute de tels Prestres, Prelats & Ministres, plusieurs bonnes villes ne seroyent si miserablement trait&#233;es de l&#146;ennemy, comme helas! elles sont.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Allegorie.</i></td></tr></table>&#160; &#160; Ce Prestre Ozias fut sagement repris de ceste sienne folie, par la vaillante Iudith, qui s&#146;interprete l&#146;ame fidele qui confesse & magnifie le Seigneur. Elle estoit vefve de Manass&#233;, &#224; s&#231;avoir, de l&#146;oubliance des bienfaits de Dieu. De laquelle elle estoit si entierement priv&#233;e & destitu&#233;e, qu&#146;elle n&#146;avoit rien plus en memoire que les bienfaits du Seigneur, dont elle luy rendoit continuellement graces infinies, comme estant abreuv&#233;e du noble vin de l&#146;Esprit qui vivifie, lequel elle avoit chez soy en abondance, & par ainsi n&#146;estoit point contrainte, comme la Commune, de courir apres ces froides eau&#235;s de la lettre insipide. Ceste-cy entreprint alors de se transporter hors de la Cit&#233;, au Camp de l&#146;ennemy, abandonnant, comme fait le vray Pasteur pour ses ouailles, & le bon Prince pour ses subjects, tout son propre, & vie & biens. Seulement elle print avecques soy son Abra, signifiant servante, parquoy je l&#146;appelleray, le corps du fidele, gouvern&#233; par l&#146;ame divine, &#224; laquelle ce corps, selon son possible, est subject & obe&#239;ssant. Puis s&#146;en va presenter [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p90.htm" target = "new">p. 90</a>] franchement orn&#233;e & par&#233;e richement de toute sorte de vertus, devant la face d&#146;Holoferne (l&#146;execution predite) lequel voyant & convoitant sa beaut&#233; & richesse, fut incontinent si espris du feu de la vilaine concupiscence, que le coeur luy bouillonnoit d&#146;ambition, & s&#146;enyvra au vin d&#146;avarice. De sorte qu&#146;il perdit toute regle & maniere de gouverner, estant entierement assopi au somne de l&#146;ignorance de Dieu, auquel somne Iudith tousiours esveill&#233;e, attendant son heure, l&#146;occit de son glaive propre. Lequel j&#146;appelle la force en laquelle il se fioit. Tout ainsi que ces grands Confiscateurs de nostre siecle, qui aussi n&#146;ont eu peur de renverser ce dessus dessous, pour saccager & encoffrer les richesses de tout le monde, ont est&#233; frustrez de leur intention perverse par leurs propres forces, leurs fideles & obe&#239;ssans subjects. Lesquels voyants qu&#146;on ne cessoit point de noyer, brusler, decapiter, pendre & estrangler les meilleurs du pa&#239;s, se sont par une desobe&#239;ssance, proced&#233;e de leur patience par trop irrit&#233;e, opposez contre la tyrannie barbare, &#224; fin de secou&#235;r une fois de leurs espaules cest insupportable joug de l&#146;oppression & forcement inique des sinceres consciences. Ce Tyran ainsi occy donc, par sa propre force, & frustr&#233; de l&#146;esperance qu&#146;il avoit de jou&#239;r & concubiner &#224; son plaisir des grands & beaux tresors, les magnifiques possessions des Provinces opulentes, ses complices & faux adherens, je dy ses Colonnels & Capitaines, vont aussi prendre la fuite, laissant leur butin & despouilles aux fideles vassaux & vrais tuteurs de la Patrie. Et tout ainsi seront encores (au temps preordonn&#233; de Dieu, bien qu&#146;il tarde) tuez ou enchassez semblables Tyrans & leur sequelle, qui abusent par trop de la bonne patience des loyaux subjects, & laisseront, malgr&#233; eux, leurs depouilles, la vraye libert&#233; du service divin, aux vertueux Achiors, les vrais protecteurs & deffenseurs du bien public.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p91.htm" target = "new">p. 91</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Docilit&#233;.</i></td></tr></table>&#160; &#160; Tels sont vrayement les jugemens de Dieu, qui s&#231;ait aussi bien chastier les grands que les petits, faisant &#224; la fin cheoir les fols en la fosse qu&#146;ils avoyent faite pour les innocens.<br>&#160; &#160; Voila, Nobles, honnorables, sages & discrets Seigneurs & amis, la fin de nostre tragique recreation. Il vous plaira la prendre en gr&#233;, & pour un exemple serieux d&#146;abandonner le mal, & d&#146;adherer au bien, priant le Seigneur d&#146;une foy vive, qu&#146;il luy plaise vous delivrer du regne de pech&#233;, & son aide ne vous desfaudra jamais. A tant allez, vivez en joye, & bien vous soit. Ainsi soit-il.<br><br><table border = 0 bgcolor = #BEBEBE cellpadding = 1><tr><td align = center>&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;<br><br><i>Io&#252;&#233;e & represent&#233;e en Anvers, l&#146;An 1582.<br>le 1. & 2. de Iuillet.</i><br><br>&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;&#150;</td></tr></table><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p92.htm" target = "new">p. 92</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>LE CANTIQUE DE IUDITH</font><br><font size = -1>AU LONG, SELON LA BIBLE.</font></h4></td></tr></table>1 <font size = +3>A</font> Donc Iudith commen&#231;a ce Cantique pour confession de louange en tout Isra&#235;l. Et tout le peuple chantoit &#224; haute voix.<br>&#160; &#160; 2 Commencez en l&#146;honneur de mon Dieu avec tabourins: chantez &#224; mon Seigneur avec cymbales. Chantez luy Pseaume en accord: exaltez sa louange, & reclamez son Nom.<br>&#160; &#160; 3 Car c&#146;est le Dieu qui rompt les guerres,<br>&#160; &#160; 4 Qui a dress&#233; son camp au milieu du peuple, & m&#146;a delivr&#233; de la main de ceux qui me persecutoyent.<br>&#160; &#160; 5 Assur est venu du cost&#233; d&#146;Aquilon: il est venu avec les milliers de son arm&#233;e, dont la multitude a espuis&#233;<font color = "#5ccd09">*</font>les torrens, & la chevallerie a couvert les vall&#233;es.<br>&#160; &#160; 6 Il se vantoit de brusler mes regions, de tuer ma jeunesse au trenchant de l&#146;esp&#233;e, froisser contre terre mes enfans qui allaittoyent, saccager mes petis enfans, butiner mes vierges.<br>&#160; &#160; 7 Le Seigneur tout-puissant les a frustrez par la main d&#146;une femme.<br>&#160; &#160; 8 Car le fort n&#146;est pas tomb&#233; par la main des jeunes gens: & les fils des Geans ne l&#146;ont point frapp&#233;, les Geans robustes ne l&#146;ont point assailli: mais Iudith<font color = "#5ccd09">*</font>fille de Merari l&#146;a defait par la beaut&#233; de sa face.<br>&#160; &#160; 9 Car elle a desvestu la robbe de son vefvage, pour remettre au dessus ceux qui estoyent pressez en Isra&#235;l.<br>&#160; &#160; 10 Elle a oinct sa face d&#146;onguents, & a agenc&#233; ses cheveux en coiffe: elle a prins une robbe de lin pour le decevoir.<br>&#160; &#160; 11 Les patins d&#146;icelle ont ravy ses yeux. Et sa beaut&#233; a prins son ame prisonniere. L&#146;esp&#233;e a pass&#233; par son col.<br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p93.htm" target = "new">p. 93</a>]<br>&#160; &#160; 12 Les Perses ont trembl&#233;<font color = "#5ccd09">*</font>de sa hardiesse, & les Medeens ont est&#233; effrayez de son audace.<br>&#160; &#160; 13 Adonc mes affligez se sont esgayez, & mes foibles se sont escriez: & ils en ont est&#233; estonnez. Ils ont eslev&#233; leur voix. Ils ont est&#233; chassez.<br>&#160; &#160; 14 Les fils des jeunes filles les ont percez, & les ont navrez comme fugitifs. Ils sont peris par la bature de mon Dieu.<br>&#160; &#160; 15 Ie chanteray au Seigneur hymne & louange.<br>&#160; &#160; 16 Seigneur, tu es grand & glorieux, admirable en force & invincible!<br>&#160; &#160; 17 Que toutes tes creatures te servent. Car tu as dit le mot, & elles ont est&#233; faites. Tu as envoy&#233; ton Esprit, il les a edifi&#233;es: & n&#146;y a nul qui resiste &#224; ta voix.<br>&#160; &#160; 18 Car les montaignes tressaillent de leurs fondemens avec les eaux. Les rochers decoulent comme la cire en ta presence.<br>&#160; &#160; 19 Neantmoins tu seras gracieux &#224; ceux qui te craignent. Car c&#146;est peu de chose de tout sacrifice odoriferant, & peu de chose de graisse brusl&#233;e en holocauste. Mais celuy qui craint le Seigneur, est de grand pris &#224; tousiours.<br>&#160; &#160; 20 Malheur sur les gens qui s&#146;eslevent contre ma maison. Le Seigneur tout-puissant en fera la vengeance au jour du jugement,<br>&#160; &#160; 21 Envoyant du feu & des vers sur leurs corps, dont le sentiment les fera lamenter &#224; tout jamais.<br>22 <font size = +3>P</font>U<font size = -1>IS</font> quand ils furent entrez en Ierusalem, ils adorerent le Seigneur: & incontinent le peuple s&#146;estant purifi&#233;, offrit des holocaustes, & presens volontaires, & leurs dons.<br>&#160; &#160; 23 Iudith aussi dedia tout le bagage d&#146;Holoferne que le peuple luy avoit donn&#233;. Et du pavillon qu&#146;elle avoit prins de la chambre, elle fit une oblation sacr&#233;e au Seigneur.<br>&#160; &#160; 24 Ainsi le peuple se resiou&#239;t en Ierusalem [<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p94.htm" target = "new">p. 94</a>] aupres du sanctuaire par l&#146;espace de trois mois.<br>&#160; &#160; 25 Et Iudith y demeura avec eux. Apres cela, chacun retourna chez soy. Et Iudith revint en Bethulie, & demeura sur son bien tout le temps de sa vie, estant fort honor&#233;e en tout le pa&#239;s.<br>&#160; &#160; 26 Plusieurs desirerent de l&#146;avoir: mais jamais homme n&#146;eut sa compaignie, tant que dura sa vie, depuis l&#146;heure de la mort de son mari Manasses.<br>&#160; &#160; 27 Apres elle fut recueillie avec son peuple. Mais elle fut bien fort hauss&#233;e en grandeur:<br>&#160; &#160; 28 Et vieillit en la maison de son mari, ayant vescu jusqu&#146;en l&#146;aage de cent & cinq ans. Et donna libert&#233; &#224; sa chambriere. Apres cela elle mourut en Bethulie. Et on l&#146;ensevelit au sepulchre de son mari Manasses.<br>&#160; &#160; 29 Toute la maison d&#146;Isra&#235;l la pleura par sept jours. Mesmes devant que mourir elle distribua ses biens aux plus prochains parens de Manasses son mari, & d&#146;elle.<br>&#160; &#160; 30 Et tout le temps qu&#146;elle vesquit, il n&#146;y eut personne qui espouvantast Isra&#235;l jusques long temps apres la mort.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>FIN.</i></td></tr></table><br><hr><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p95.htm" target = "new">p. 95</a>]<br><br><i>Qui se confie en Dieu, souvent est desvestu,<br>D&#146;estat, de biens, de corps, mais jamais de vertu.</i><br><br>[Vignet: Daphne, een leeuw en tekst &#145;Bienheureux qui en dieu se fie.&#146;]<br><br><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4><font size = +1>SONNET.</font></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>D</font><i>Aphn&#233; par confiance,<br>&#160; &#160; &#160; &#160; &#160; &#160; En cerchant sauvement,<br>&#160; &#160; &#160; &#160; &#160; &#160; Obtint subitement,<br>&#160; &#160; &#160; &#160; &#160; &#160; D&#146;un Laurier verd, l&#146;essence.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (5) <i>Or n&#146;y a violence<br>&#160; &#160; &#160; &#160; &#160; &#160; Qui puisse maintenant<br>&#160; &#160; &#160; &#160; &#160; &#160; Flestrir aucunement<br>&#160; &#160; &#160; &#160; &#160; &#160; Sa tres-verde constance.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Tout ainsi adviendra</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (10) <i>A l&#146;homme qui voudra<br>&#160; &#160; &#160; &#160; &#160; &#160; De Dieu estre assist&#233;e:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Son chef il ornera<br>&#160; &#160; &#160; &#160; &#160; &#160; D&#146;un Laurier, qui sera<br>&#160; &#160; &#160; &#160; &#160; &#160; D&#146;eternelle dur&#233;e.</i><br><table border = 0 cellpadding = 1><tr><td align = right width = 202>P. H.</td></tr></table><br>[<a href = "https://www.hum2.leidenuniv.nl/Dutch/Ceneton/Facsimiles/PeeterHeynsMiroirVefves1596/source/HeynsMiroirJudith1596p96.htm" target = "new">p. 96</a>: blanco]<br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index.html"><img align=bottom alt=Continue border = 0 src="../Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>p. 11 occasion <i>er staat:</i> cocasion<br><i>ibid.</i> cercher <i>er staat:</i> cetcher [<i>ook elders</i> cercher <i>voor</i> chercher]<br>p. 13 estonnement <i>er staat:</i> estonnemeut<br>p. 15 Fama. <i>sprekeraanduiding aangepast; er staat:</i> Garrulit&#233;.<br>p. 24 sanguinaires <i>er staat:</i> sauguinaires<br>p. 27 sans <i>er staat:</i> saus<br>p. 37 tellement <i>er staat:</i> tellemeut<br>p. 40 demeurerent [?] <i>er staat:</i> demeurereut<br><i>ibid.</i> anxiet&#233; <i>er staat:</i> auxiet&#233;<br>p. 42 a livr&#233; <i>er staat:</i> livr&#233;<br>p. 48 troisiesme <i>er staat:</i> ttoisiesme<br>p. 64 bien <i>er staat:</i> blen<br>p. 65 adulation <i>er staat:</i> adulatiou<br>p. 71 Isra&#235;lite <i>er staat:</i> Isra&#235;lit&#233;<br>p. 77 cinquiesme <i>er staat:</i> huictiesme<br>p. 79 en ceste nuict <i>er staat:</i> on ceste nuict<br>p. 85, vs. 23 tu&#235; <i>er staat:</i> tn&#235;<br>p. 92 espuis&#233; <i>er staat:</i> espuise<br><i>ibid.</i> Iudith <i>er staat:</i> Iudich<br>p. 93 trembl&#233; <i>er staat:</i> tremble<br><!-- p. 14 jasarde: praatzieke vrouw<br --><br><ul><li><a href = "https://fr.wiktionary.org/wiki/" target = "new">Frans woordenboek</a><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>