<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 31st January 2005 - Last update: 14th September 2005 --><!-- Purpose: text edition Dutch translation of Boileau, Art po&#233;tique nog:Frans 38-104Nederlands 5-52 Potagie-->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/Boileau17221768.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 19:43:39 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Boileau - L&#146;art po&#233;tique - 1674 - 1729 - 1768</title><meta name="robots" content="index, follow"></head><body bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom alt="Continue" border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><table border = 0 cellpadding = 12><tr><td width = 555>De <i>Art po&#233;tique</i> (1674) van N. Boileau, Franse tekst, uitgegeven door Vaillant, Gosse en De Hondt, Den Haag 1722. De <i>&#233;claircissemens historiques</i> zijn hier niet opgenomen.<br>Gebruikt exemplaar: UBL 191 E 27; <a href="http://books.google.nl/books?id=xU47AAAAcAAJ&amp;printsec=frontcover&amp;dq=nicolas+boileau+oeuvres+1722&amp;hl=nl&amp;sa=X&amp;ei=GpIpU_7RB6aNywPvp4GgDA&amp;ved=0CEAQ6AEwAg#v=onepage&q=nicolas%20boileau%20oeuvres%201722&f=false" target = "new">BCU Lausanne AZ 3031 : 2</a>.<br>Vertaling in het Nederlands door A. Gobels (Amsterdam, Gerrit Bom, 1768). De inleidende beschouwingen en gedichten zijn hier niet opgenomen.<br>Gebruikte exemplaren: UBL 1205 A 12; <a href="http://books.google.nl/books?id=jgNZAAAAcAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&q&f=false" target = "new">KBH 761 C 2</a>.<br>Gobels vertaling is vers-voor-vers, en daardoor geschikt voor een parallel-editie.<br>Zie ook de vertaling van Cammaert, <a href="http://books.google.nl/books?id=wQwUAAAAQAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r#v=onepage&q&f=false" target = "new">UB Gent BL 6638</a>.<br>Uitgegeven op 31 januari 2005 door dr. A.J.E. Harmsen,<br>Opleiding Nederlands, Universiteit Leiden.<a name = "Begin"></td></tr><table border = 0 cellpadding = 12><tr><td width = 555 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr><tr><td bgcolor = #A6F3FF width = 333 align = center> <img border = 0 width = 333 src = "Stijl/Boileau1722.jpg"><h4><font size = +3>OEUVRES</font><br>DE<br><font size = +1>NICOLAS BOILEAU</font><br>DESPR&#201;AUX,<br><i>AVEC DES</i><br>ECLAIRCISSEMENS<br>HISTORIQUES,<br>DONNEZ PAR LUI-MEME.<br><br><i>Nouvelle Edition revu&#235;, corrig&#233;e & augment&#233;e.</i><br>Enrichie de F<font size = -1>IGURES</font> grav&#233;es<br>Par B<font size = -1>ERNARD</font> P<font size = -1>ICART</font> le Romain.<br><i>TOME SECOND.</i></h4>[Vignet: typografisch ornament].<br><h4>A LA HAYE,<br><table border = 0><tr><td>Chez</td><td></td><td><font size = +3> { </font></td><td>I<font size = -1>SAAC</font> V<font size = -1>AILLANT</font>,<br>P<font size = -1>IERRE</font> G<font size = -1>OSSE</font>,<br>P<font size = -1>IERRE DE</font> H<font size = -1>ONDT</font>.</td></tr></table>MDCCXXII.<br><i>Avec Privilege de N.S. les Etats de Hollande & de West-Frise.</i></h4></td></tr><tr><td bgcolor = #D9BABA width = 333 align = center><img border = 0 width = 333 src = "Stijl/BoileauGobels1768.jpg"><h4>DE<br><font size = +3>DICHTKUNDE</font><br>VAN DEN HEERE<br><font size = +2>NICOLAAS BOILEAU<br>DESPR&#201;AUX,</font> <br>IN EEN GELYK GETAL VAN<br>N&#201;DERDUITSCHE VAERZEN<br><font size = -1>OVERGEBRAGT</font><br><font size = +2>door A.G.</font></h4>[Vignet: Studio & Labore].<br><h4><i>Te AMSTERDAM.</i><br>By <i>GERRIT BOM,</i> Boekverkooper,<br>MDCCLXVIII.</h4><a name = "Voorwerk"></td></tr><!-- tr><td bgcolor = #D9BABA width = 333 align = center><h4>OP DE<br>VERTAALDE<br>DICHTKUNDE<br>VAN DEN HEERE<br>BOILEAU DESPR&#201;AUX,<br>DOOR DEN HEERE<br>A G.</h4></td></tr><tr><td bgcolor = #D9BABA width = 408>Treed toe, Beminnaars van de Dichtkunst, wier verlangen<br>&#160; &#160; &#160; &#160; Reeds haakte naar BOILEAU&#146;s Gezangen;<br>&#160; &#160; &#160; &#160; &#160; &#160; Hier vind gy Denk- en Leezens-stof:<br>Zy hebben, juist vertolkt, niets van hun Schoon verlooren<br>(5) Aan d&#146;Y-kant, maar hervormt, en als op nieuw geboren,<br>Zal zulk een Dicht-Juweel Kunstkenners steeds bekooren,<br>&#160; &#160; &#160; &#160; &#160; &#160; Tot &#146;s Duitschen Dichters roem en lof,<br>&#160; &#160; Die ons, op &#146;t onverwachtst, zoo wenschlyk toe komt lichten,<br>Daar &#146;t onbekend was, dat die Dichtgeest in Hem woont;<br>&#160; &#160; (10) Die &#146;t gansche Dicht&#146;ren-Koor verwondert door zyn dichten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gelyk dit Proefstuk toont.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D.V.H.</td></tr --><tr><td width = 555 align = center><a name = "Eerste"><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><table border = 0 cellpadding = 12><tr><td bgcolor = #A6F3FF width = 333 align = center><h4><font size = +2>L&#146;ART PO&#203;TIQUE.</font><br><br>CHANT PREMIER.</h4></td></tr><tr><td bgcolor = #A6F3FF width = 555 ><font size = +3>C</font>&#146;E<font size = -1>ST</font> en vain qu&#146;au Parnasse un t&#233;m&#233;raire Auteur<br>Pense de l&#146;Art des Vers atteindre la hauteur.<br>S&#146;il ne sent point du Ciel l&#146;influence secr&#232;te,<br>Si son Astre en naissant ne l&#146;a form&#233; Po&#235;te,<br>(5) Dans son g&#233;nie &#233;troit il est toujours captif.<br>Pour lui Ph&#233;bus est sourd, & P&#233;gase est r&#233;tif.</td></tr><tr><td td bgcolor = #D9BABA width = 555><font size = +3>V</font>ergeefsch is &#146;t als een Geest vol roekeloosheid waant,<br>Dat hem naar P<font size = -1>INDUS</font> t&#242;p den toegang is gebaand;<br>Zo niet een H&#233;melgloed hem heimlyk doet ontvonken,<br>En zyn Geboortestar hem &#146;t Dichtvuur heeft geschonken:<br>(5) Zyn l&#242;g vernuft houd hem gekluisterd en bezwaard;<br>Voor hem is P<font size = -1>HE&#146;BUS</font> doof, en P<font size = -1>E&#146;GASUS</font> vervaard. (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -2>ORATIUS</font> <i>de Arte Po&#235;t:</i> Vers. 385.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; O vous donc, qui br&#251;lant d&#146;une ardeur p&#233;rilleuse,<br>Courez du bel Esprit la carri&#232;re &#233;pineuse,<br>N&#146;allez pas sur des Vers sans fruit vous consumer,<br>(10) Ni prendre pour G&#233;nie un amour de rimer.<br>Craignez d&#146;un vain plaisir les trompeuses amorces,<br>Et consultez long-temps votre esprit & vos forces.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Gy dan, die door een Vuur, zo vol gevaars, aan &#146;t blaaken,<br>In &#146;t doornig L&#232;tterperk U zoekt een&#146; Naam te maaken,<br>Verteert U-z&#232;lven niet op Vaerzen, zonder vrucht,<br>(10) Maar schift den Dichtgeest wel van enk&#146;le Rymelzucht.<br>Wilt voor &#146;t bedrieglyk Aas van &#146;t schynvermaak U wagten,<br>En wikt en weegt op &#146;t naauwst Uw&#146; Geest en Uwe Krachten. (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -2>ORATIUS</font> <i>de Arte Po&#235;t:</i> Vers. 38.]</font></td></tr><tr><td bgcolor = #A6F3FF width = 333>&#160; &#160; La Nature fertile en Esprits excellens,<br>Sait entre les Auteurs partager les talens.<br>(15) L&#146;un peut tracer en vers une amoureuse flamme:<br>L&#146;autre, d&#146;un trait plaisant aiguiser l&#146;Epigramme.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Natuur, die mild versch&#242;t van eed&#146;le Geesten teelt,<br>Heeft ieder Schryver ook afzonderlyk bedeeld:<br>(15) d&#146;Een schetst in Vaerzen &#146;t best de kracht der Liefde-schichten;<br>Een Ander, snaaks van aart, spitst Punt- en H&#233;kel-Dichten;</td></tr><tr><td bgcolor = #A6F3FF width = 333>Malherbe d&#146;un Heros peut vanter les Exploits;<br>Racan, chanter Philis, les Bergers & les Bois.<br>Mais souvent un Esprit qui se flatte, & qui s&#146;aime,<br>(20) M&#233;connoit son G&#233;nie, & s&#146;ignore soi-m&#234;me.</td></tr><tr><td td bgcolor = #D9BABA width = 555>M<font size = -1>ALHERBE</font> zingt de da&#226;n van een&#146; doorluchtig Held;<br>R<font size = -1>ACAN</font> zingt Philis l&#242;f, de H&#232;rdren, Bosch en Veld.<br>Maar die door d&#146;Eigenmin zich dwaas in slaap laat wiegen,<br>(20) Zal in de keus van St&#242;ff; zich m&#233;nigwerf bedriegen.</td></tr><tr><td bgcolor = #A6F3FF width = 333>Ainsi, Tel autrefois, qu&#146;on vit avec Faret<br>Charbonner de ses vers les murs d&#146;un cabaret,<br>S&#146;en va mal &#224; propos, d&#146;une voix insolente,<br>Chanter du Peuple H&#233;breu la fuite triomphante;<br>(25) Et poursuivant Mo&#239;se au travers des d&#233;serts,<br>Court avec Pharaon se no&#239;er dans les mers.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zo ging H<font size = -1>Y</font>(<i>b</i>), die wel&#235;er, met zynen Vriend F<font size = -1>ARET</font>,<br><font size = -1>[(<i>b</i>) S<font size = -2>T</font>. A<font size = -2>MANT</font>, Schryver van de M<font size = -2>O&#207;SE</font> S<font size = -2>AUVE</font>&#146;]</font><br>De Wanden van een Kroeg met Vaerzen had besmet,<br>Verm&#233;tel, ongepast, met tr&#242;tsch gezwets verhaalen,<br>Hoe Mozes en zyn V&#242;lk al vlugtend zeegepraalen;<br>(25) D&#242;ch d&#243;&#243;r de Woesteny verv&#242;lgende Isr&#146;els Heir,<br>Stort hy met Phar&#244; ne&#234;r in &#146;t diepste van het Meir.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Quelque sujet qu&#146;on traite, ou plaisant, ou sublime,<br>Que toujours le Bon Sens s&#146;accorde avec la Rime.<br>L&#146;un l&#146;autre vainement ils semblent se ha&#239;r;<br>(30) La Rime est une esclave, & ne doit qu&#146;ob&#233;&#239;r.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Wat Onderw&#232;rp ge ook kiest, &#242;f vr&#243;lyk, &#242;f verh&#233;ven,<br>&#146;t Goed-Oordeel zy de Rym steeds t&#242;t Gez&#232;l gegeeven.<br>Hun t&#233;genstrydigheid bestaat in enk&#146;len schyn;<br>(30) De Rym is een Slavin, en moet slechts dienstbaar zyn.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Lorsqu&#146;&#224; la bien chercher d&#146;abord on s&#146;&#233;vertu&#235;,<br>L&#146;esprit &#224; la trouver ais&#233;ment s&#146;habitu&#235;.<br>Au joug de la Raison sans peine elle fl&#233;chit<br>Et loin de la g&#234;ner, la sert & l&#146;enrichit.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zo ge om haar n&#226;tegaan U vlytig wilt verbinden,<br>Dan word Uw Geest gewoon haar ligtelyk te vinden;<br>Zy buigt zich ligt voor &#146;t Juk van R&#233;den en Beleid,<br>En verr&#146; dat zy haar prang&#146;, zy dient tot heerlykheid.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(35) Mais lors qu&#146;on la n&#233;glige, elle devient rebelle;<br>Et pour la rattraper, le Sens court apr&#232;s elle.<br>Aimez donc la Raison. Que toujours vos Ecrits<br>Empruntent d&#146;elle seule & leur lustre & leur prix.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(35) D&#242;ch als men ze eens verzuimt, dan muitziek en verb&#242;lgen.<br>Doet zy den Zin en Styl haar dwaalend Voetspoor v&#242;lgen.<br>Bemint de R&#233;den dan: dat altoos Uw Gezang<br>Van haar-alleen zyn&#146; glans, zyn Waarde en licht ontvang&#146;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; La pl&#251;part emportez d&#146;une fougue insens&#233;e,<br>(40) Toujours loin du droit sens vont chercher leur pens&#233;e.<br>Ils croiroient s&#146;abaisser dans leurs Vers monstrueux,<br>S&#146;ils pensoient ce qu&#146;un autre a pu penser comme eux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; De meesten, dwaas belust hunn&#146; Leez&#146;ren te verkloeken,<br>(40) Gaan verr&#146; van d&#146;echten Zin hunn&#146; styl en Denkbeeld zoeken;<br>&#146;t Waar voor hen veel te Laag zo &#146;t Monster-teelend Dicht<br>Een Denkbeeld hadd&#146; gebaard naar elks verstand gericht.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Evitons ces exc&#232;s. Laissons &#224; l&#146;Italie<br>De tous ces faux brillans l&#146;&#233;clatante folie.<br>(45) Tout doit tendre au Bon Sens: mais, pour y parvenir,<br>Le chemin est glissant & p&#233;nible &#224; tenir.<br>Pour peu qu&#146;on s&#146;en &#233;carte, aussi-t&#244;t on se noie.<br>La Raison, pour marcher, n&#146;a souvent qu&#146;une voie.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Men myde dit gebrek. I<font size = -1>TALIE</font>, in spyt der R&#233;den,<br>Pronk&#146;, door dit Klatergoud, met dwaaze Uitmuntendh&#233;den.<br>(45) &#146;t Goed-Oordeel blyve Uw Baak: maar kent ook &#146;t rechte Pad:<br>De Weg die derwaarts leid is moeijelyk en glad.<br>E&#233;n enk&#146;le stap ter Zy&#146; doet gantsch het Spoor verliezen.<br>De R&#233;den heeft veeltyds maar &#233;&#233;nen Weg te kiezen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Un Auteur, quelquefois trop plein de son objet,<br>(50) Jamais sans l&#146;&#233;puiser n&#146;abandonne un sujet,<br>S&#146;il rencontre un Palais, il m&#146;en d&#233;peint la face.<br>Il me prom&#232;ne apr&#232;s de terrasse en terrasse.<br>Ici s&#146;offre un perron; l&#224; r&#232;gne un corridor;<br>L&#224; ce balcon s&#146;enferme en un balustre d&#146;or.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Een Schryver die te veel zyn V&#243;&#243;rwerp gade slaat,<br>(50) Heeft alles uitgeput eer hy zyn St&#242;ff&#146; verlaat.<br>Ziet hy een schoon Paleis, hy zal de G&#233;vel maalen.<br>Voorts wandelt hy met my van d&#146;eene in d&#146;and&#146;re Zaalen.<br>Hier is een Gang, een Stoep; d&#225;&#225;r toont zich &#146;t Middenperk;<br>Wat v&#232;rder een Balkon met goud Pilasterwerk.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(55) Il compte des plafonds, les ronds & les ovales.<br><i>Ce ne sont que Festons, ce ne sont qu&#146;Astragales.</i><br>Je saute vingt feuillets pour en trouver la fin;<br>Et je me sauve &#224; peine au travers du Jardin.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(55) Hy telt in het Gewelf de Ronden en Ovaalen.<br><i>&#146;t Zyn over&#228;l Festons, en rond&#246;m Astragaalen.</i> (<i>a</i>)<br><font size = -1>[(<i>a</i>) Vaers van S<font size = -1>CUDERY</font> in zyn A<font size = -1>LARIC</font>.]</font><br>&#146;k Zoek twintig Bladen v&#232;r naar &#146;t eind&#146; van d&#233;ze St&#242;ff;<br>En naauwlyks raak ik vry door &#146;t midden van den H&#242;f.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Fuyez de ces Auteurs l&#146;abondance st&#233;rile;<br>(60) Et ne vous chargez point d&#146;un d&#233;tail inutile.<br>Tout ce qu&#146;on dit de trop est fade & rebutant:<br>L&#146;esprit rassasi&#233; le rejette &#224; l&#146;instant.<br>Qui ne sait se borner ne sut jamais &#233;crire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Den schraalen overvloed dier Dicht&#146;ren moet gy myden;<br>(60) En nooit een beuzeling in Uw Beschryving lyden.<br>Alle overt&#242;lligheid is walgchelyk en laf:<br>De reedsverzaade Geest keurt haar onmidd&#146;lyk af.<br><font size = -1>[H<font size = -1>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers 335.]</font><br>Wie geen bepaaling kent wist nimmer wel te schryven.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Souvent la peur d&#146;un mal nous conduit dans un pire.<br>(65) Un vers &#233;tait trop foible, & vous le rendez dur.<br>J&#146;&#233;vite d&#146;&#234;tre long, & je deviens obscur.<br>L&#146;un n&#146;est point trop fard&#233;; mais sa Muse est trop nu&#235;.<br>L&#146;autre a peur de ramper, il se perd dans la nu&#235;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De vrees voor kwaad doet vaak een erger Kwaad bedryven.<br><font size = -1>[H<font size = -1>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers 31.]</font><br>(65) Een Vaers schyne u te zwak, bew&#232;rkend&#146; maakt gy &#146;t had.<br>Ik myde een&#146; langen styl, &#146;k word duister en verward.<br>d&#146;Een doet niet opgesmukt, maar n&#225;&#225;kt zyn Nimph verschynen.<br>En Hy, die &#146;t kruipen vreest, gaat boven &#146;t Zwerk verdwynen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Voulez-vous du public m&#233;riter les amours?<br>(70) Sans cesse en &#233;crivant variez vos discours.<br>Un stile trop &#233;gal & toujours uniforme,<br>En vain brille &#224; nos yeux, il faut qu&#146;il nous endorme.<br>On lit peu ces Auteurs nez pour nous ennu&#239;er,<br>Qui toujours sur un ton semblent psalmodier.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Tracht gy naar liefde en L&#242;f van V&#242;lk en Hoveling?<br>(70) Ver&#231;iert dan steeds Uw&#146; Styl met veel ver&#228;ndering.<br>Een schraale R&#232;dentrant, &#233;&#233;nv&#242;rmig van Gedachten,<br>Blinkt ons vergeefsche in &#146;t oog; de Slaap zal ons verkrachten.<br>Men leest geen Schryver meer die sta&#226;g verdrietig teemt,<br>En wiens &#233;&#233;ntoonig Stuk naar Capu&#231;ynszang zweemt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (75) Heureux, qui dans ses Vers sait, d&#146;une voix l&#233;g&#232;re,<br>Passer du grave au doux, du plaisant au s&#233;v&#232;re!<br>Son Livre, aim&#233; du Ciel & ch&#233;ri des Lecteurs,<br>Est souvent chez Barbin entour&#233; d&#146;acheteurs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (75) Gelukkig, die in Dicht zich ligtlyk kan begeeven<br>Van &#146;t Lieffelyke op &#146;t Straff&#146;, van &#146;t Luchtige op &#146;t Verh&#232;ven!<br>Zyn Werk, met &#146;s H&#233;mels liefde en &#146;s Leezer&#146;s gunst bestraald,<br>Word by B<font size = -1>ARBIN</font> <font size = -1>[Toenmaals Boekverkooper]</font>, om stryd, door Koop&#146;ren &#225;fgehaald.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Quoique vous &#233;criviez, &#233;vitez la bassesse&#160;.<br>(80) Le stile le moins noble a pourtant sa noblesse.<br>Au m&#233;pris du Bon Sens, le Burlesque effront&#233;<br>Trompa les yeux d&#146;abord, plut par sa nouveaut&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Wat St&#242;ff&#146; ge ook kiezen moogt, wilt steeds de Laagheid myden.<br>(80) De Minst-verh&#233;ven Styl kan waare Grootsheid lyden.<br>Het schaamt&#146;loos B<font size = -1>OERTIG</font> D<font size = -1>ICHT</font>, spyt Oordeel, Kunst en Zin,<br>Misleide &#146;t oog in &#146;t eerst, nam door zyn Nieuwheid in.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>On ne vit plus en Vers que pointes triviales;<br>Le Parnasse parla le langage des Hales.<br>(85) La licence &#224; rimer alors n&#146;eut plus de frein.<br>Apollon travesti devint un Tabarin.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Toen zag men niets in Dicht dan Vischverkoopsters tr&#233;ken.<br>De Zangberg sprak de Taal die plompe Voerli&#234;n spreeken.<br>(85) &#146;t Gerym was teugelvry, ver&#228;chtlyk, vuil en plomp.<br>Ap&#242;llo z&#242;t verkleed wierd eind&#146;lyk een <i>Klaas-Klomp.</i><br><font size = -1>[Een van Ouds bek&#232;nde Kwakzalvers Jan Potagie te Amsteldam.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Cette contagion infecta les Provinces,<br>Du Clerc & du Bourgeois passa jusques aux Princes.<br>Le plus mauvais plaisant eut ses approbateurs,<br>(90) Et jusqu&#146;&#224; Dassouci, tout trouva des Lecteurs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Eerlang was d&#233;ze Smet gantsch Frankryk d&#243;&#243;rgelopen,<br>Van Clerk en Winkelier by Prinsen ingesloopen.<br>De Lafste en Lompste Snaak behaalde dikwyls L&#242;f,<br>(90) Ja zelfs een D<font size = -1>ASSOUCI</font> vond Leezers voor zyn St&#242;ff&#146;.<br><font size = -1>[Een zeer ver&#228;chtelyk Boertig Dichter.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais de ce stile enfin la Cour d&#233;sabus&#233;e,<br>D&#233;daigna de ces Vers l&#146;extravagance ais&#233;e;<br>Distingua le na&#239;f, du plat & du bouffon;<br>Et laissa la Province admirer le Typhon.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar eind&#146;lyk zag men &#146;t H&#242;f, &#146;t geen &#146;t brein begon te sch&#232;rpen,<br>De wufte spoorloosheid van d&#233;zen Styl verw&#232;rpen;<br>&#146;t Natuurlyk&#146; wierd geschift, van Platte en Boefsche re&#234;n;<br>En TYPHON&#146;s REUZENSTRYD bekoorde slechts &#146;t Gemeen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(95) Que ce stile jamais ne souille votre Ouvrage.<br>Imitons de Marot l&#146;&#233;l&#233;gant badinage;<br>Et laissons le Burlesque aux Plaisans du Pont-Neuf.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(95) Nooit moet de Styl Uw werk, schoon &#146;t vr&#246;lyk zy, bevlekken.<br>In &#146;t geestig schertzen kan MAR&#210;T ten V&#243;&#243;rbeeld strekken:<br>Maar laat het <i>Boertig-vuil</i> voor die op Markten staan.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Mais n&#146;allez point aussi, sur les pas de Br&#233;beuf,<br>M&#234;me en une Pharsale, entasser sur les rives<br>(100) <i>De morts & de mourans cent montagnes plaintives.</i><br>Prenez mieux votre ton. Soyez simple avec art,<br>Sublime sans orgueil, agr&#233;able sans fard.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Doet ook niet als BRE&#146;BEUF, al v&#242;lgt ge zelfs LUCAAN;<br>Bestapelt d&#146;Oevers niet met <i>honderd Jammer-B&#232;rgen</i><br>(100) <i>Van Stervenden en Do&#244;n,</i> wier klagten d&#146;ooren t&#232;rgen.<br><font size = -1>[Vaers van BRE&#146;BEUF, in de Fransche Vertaaling der PHARSALIA van LUCANUS.]</font><br>Zingt b&#233;ter. Weest, met kunst, &#233;&#233;nvoudig in Uw Stuk,<br>Verh&#233;ven zonder Waan, bevallig zonder Smuk.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; N&#146;offrez rien au Lecteur que ce qui peut lui plaire.<br>Ayez pour la cadence une oreille s&#233;v&#232;re.<br>(105) Que toujours dans vos Vers, le sens coupant les mots,<br>Suspende l&#146;h&#233;mistiche, en marque le repos.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Bied nooit den Leezer iets dan &#146;t geen hem kan bekooren.<br>Laat naar den Toonval &#146;t Oor zo streng als sn&#233;dig hooren.<br>(105) Dat steeds ter helft Wus Vaers de Zin, door &#146;t woord verdeeld,<br>Een Middensn&#233;de vorm&#146;, daar Rust uit word geteeld.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Gardez qu&#146;une voyelle, &#224; courir trop h&#226;t&#233;e,<br>Ne soit d&#146;une voyelle en son chemin heurt&#233;e.<br>&#160; &#160; Il est un heureux choix de mots harmonieux.<br>(110) Fu&#239;ez des mauvais sons le concours odieux.<br>Le Vers le mieux rempli, la plus noble pens&#233;e<br>Ne peut plaire &#224; l&#146;esprit, quand l&#146;oreille est bless&#233;e.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Vermydt, dat d&#146;A, &#242;f d&#146;E, te vlug voor-uitgeschoten,<br>Een I, of O, of U aldus te rugge stooten.<br>&#160; &#160; Daar is eene eed&#146;le keus van Woord-en Klank-&#231;ieraad.<br>(110) Dies neemt geen t&#146;zaamenloop van hard Geluit te baat.<br>Hetzinrykst Vaers, bezield door d&#146;&#233;delste gedachten,<br>Zal, kwetst het ons Gehoor, de Geest terstond ver&#228;chten.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Durant les premiers ans du Parnasse Fran&#231;ois,<br>Le caprice tout seul faisoit toutes les loix.<br>(115) La Rime, au bout des mots assemblez sans mesure,<br>Tenoit lieu d&#146;ornemens, de nombre & de c&#233;sure.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Toen Frankryk&#146;s H&#233;licon het eerst gegrondvest wierd,<br>Heeft Willekeur-alleen de Rymelaars bestierd.<br>(115) De Rym, geplaatst aan &#146;t eind&#146; van maatelooze woorden,<br>Ging-d&#243;&#243;r voor Sn&#233;de en Maat, die tot een Vaers behoorden.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Villon sut le premier, dans ces si&#232;cles grossiers,<br>D&#233;brouiller l&#146;Art confus de nos vieux Romanciers.<br>Marot bien-t&#244;t apr&#232;s fit fleurir les Ballades,<br>(120) Tourna des Triolets, rima des Mascarades,<br>A des refrains r&#232;glez asservit les Rondeaux<br>Et montra pour rimer des chemins tout nouveaux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>VILLON heeft in dien tyd de Woestheid &#146;t eerst getart,<br>En d&#146;oude Brabbelkunst der Romansiers ontward.<br>MAR&#210;T deed kort daarnaa zyn DANS-GEDICHTEN bloeijen,<br>(120) Bragt DRIEKLANK voor den dag, liet Rym in &#146;t <i>Momspel</i> vloeijen.<br>Hy deed ook een RONDEEL in r&#233;gelval bestaan,*<br>En toonde ons voor de Rym gantsch nieuwe W&#233;gen aan.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ronsard, qui le suivit, par une autre m&#233;thode,<br>R&#233;glant tout, brouilla tout, fit un Art &#224; sa mode:<br>(125) Et toutefois longtems eut un heureux destin.<br>Mais sa Muse, en Fran&#231;ois parlant Grec & Latin,<br>Vit dans l&#146;&#226;ge suivant, par un retour grotesque,<br>Tomber de ses grans mots le faste p&#233;dantesque.<br>Ce Po&#235;te orgueilleux tr&#233;buch&#233; de si haut,<br>(130) Rendit plus retenus Desportes & Bertaut.</td></tr><tr><td td bgcolor = #D9BABA width = 555>RONSARD, op hem gev&#242;lgd, wilde alles juister wikken,<br>Bragt alles in de war, door alles te verschikken.<br>(125) Zyn Zang-Nimph, niettemin, had lang een goede Kans<br>Maar spreekende somtyds Latyn en Grieksch in &#146;t Fransch,<br>Zag ze in de v&#242;lgende Eeuw, vervreemd van &#146;t spoorloos brallen,<br>Het pronkend Schoolgezwets dier weitsche Woorden vallen.<br>Getuimeld van zo hoog, is d&#233;ze tr&#242;tsche Geest<br>(130) DESP&#210;RTES en BERTAUT een nutte Baak geweest.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Enfin Malherbe vint; & le premier en France,<br>Fit sentir dans les Vers une juste cadence:<br>D&#146;un mot mis en sa place enseigna le pouvoir,<br>Et reduisit la Muse aux r&#232;gles du devoir.<br>(135) Par ce sage Ecrivain la Langue repar&#233;e<br>N&#146;offrit plus rien de rude &#224; l&#146;oreille &#233;pur&#233;e.<br>Les Stances avec grace apprirent &#224; tomber;<br>Et le Vers sur le Vers n&#146;osa plus enjamber.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Toen kwam MALHERBE in &#146;t eind&#146;; die &#146;t eerst in Frankryk&#146;s paalen,<br>De Vaerzen altoos deed met netten Toonval praalen:<br>Door juiste plaatzing gaf hy &#146;t woord meer zwier en kracht,<br>En heeft de Dicht-Godin tot R&#233;geltucht gebragt.<br>(135) Die schrand&#146;re Schrijver is &#146;t dien Frankryk heeft te danken,<br>Dat thans de Taal &#146;t Gehoor niet kwetst door harde Klanken.<br>Hy gaf een fraaijen val aan &#146;t Rust-Gedicht; EN LEEDT<br>NIET, dat een Vaers op &#146;t Vaers d&#233;ze Overstapping deed&#146;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Tout reconnut ses loix, & ce Guide fid&#232;le<br>(140) Aux Auteurs de ce tems sert encor de mod&#232;le.<br>Marchez donc sur ses pas, aimez sa puret&#233;,<br>Et de son tour heureux imitez la clart&#233;.<br>Si le sens de vos Vers tarde &#224; se faire entendre,<br>Mon esprit aussi-t&#244;t commence &#224; se d&#233;tendre;<br>(145) Et de vos vains discours prompt &#224; se d&#233;tacher,<br>Ne suit point un Auteur, qu&#146;il faut toujours chercher.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Men nam zyn W&#232;tten aan, zo kunstryk als be&#246;ordeeld:<br>(140) Dus strekt die trouwe Gids den Schryv&#146;ren n&#242;g t&#242;t V&#243;&#243;rbeeld.<br>Bewandelt dan zyn Spoor, betracht zyn duid&#146;lykheid,<br>En v&#242;lgt zyn&#146; eed&#146;len Trant vol keurig Kunst-beleid.<br>Indien Uw Vaers vertoeft aan my den Zin te ontd&#232;kken,<br>Zal &#146;t myn&#146; ontspannen Geest welhaast t&#242;t afkeer w&#232;kken;<br>(145) En wyl die Beuzeltaal gesta&#226;g myn Onlust voedt,<br>V&#242;lg ik geen Schryver n&#226; dien &#146;k altoos zoeken moet.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Il est certains Esprits, dont les sombres pens&#233;es<br>Sont d&#146;un nuage &#233;pais to&#251;jours embarrass&#233;es.<br>Le jour de la Raison ne le sauroit percer.<br>(150) Avant donc que d&#146;&#233;crire, apprenez &#224; penser.<br>Selon que notre Id&#233;e est plus ou moins obscure,<br>L&#146;Expression la suit ou moins nette, ou plus pure.<br>Ce que l&#146;on con&#231;oit bien, s&#146;&#233;nonce clairement,<br>Et les mots pour le dire arrivent ais&#233;ment.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Men vind een soort van V&#242;lk, wier duister Denkvermogen<br>Als met een dikke Wolk gestadig is omtogen;<br>Waar-achter &#146;t R&#233;denlicht voor hen verb&#242;rgen blyft.<br>(150) Dies, Minnaars van de Kunst, leert d&#232;nken eer gy schryft.<br>Naar maate ons Denkbeeld is &#242;f meer &#242;f minder duister,<br>Zo zyn de woorden ook &#242;f klaar &#242;f zonder luister.<br>Dat w&#232;l begr&#233;pen is word duidelijk gem&#232;ld.<br>En in de Zegging ligt door woorden v&#243;&#243;rgest&#232;lt.<br>[HORATIUS, <i>de Arte Po&#235;t.</i> Vers. 40.]</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (155) Sur tout, qu&#146;en vos Ecrits la Langue rever&#233;e,<br>Dans vos plus grans exc&#232;s vous soit toujours sacr&#233;e.<br>En vain vous me frappez d&#146;un son m&#233;lodieux,<br>Si le terme est impropre, ou le tour vicieux,<br>Mon esprit n&#146;admet point un pompeux Barbarisme,<br>(160) Ni d&#146;un Vers empoul&#233; l&#146;orgueilleux Sol&#233;cisme.<br>Sans la Langue, en un mot, l&#146;Auteur le plus divin<br>Est toujours, quoiqu&#146;il fasse, un m&#233;chant Ecrivain.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (155) Laat in Uw Schrift de Taal U steeds geheiligd w&#233;zen.<br>Hoe ge ook den Teugel viert, &#146;k wil nimmer Wanspraak leezen.<br>Gy streelt my te vergeefsch door lieflyk Maat-geluit,<br>Zo &#146;t woord on&#235;igen is, &#242;f &#146;t zaamenst&#232;l niet sluit.<br>Myn Geest vind geen Vermaak in woeste Taal-ont&#231;iering,<br>(160) N&#242;ch in een brommend Vaers vol tr&#242;tsche Teugel-viering.<br>Indien een Schryver dan de Taal niet heeft betracht,<br>Hoe fraai zyn Schryftrant zy, hy is en blyft ver&#228;cht.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Travaillez &#224; loisir, quelque ordre qui vous presse,<br>Et ne vous piquez point d&#146;une folle v&#238;tesse<br>(165) Un stile si rapide, & qui court en rimant,<br>Marque moins trop d&#146;esprit, que peu de jugement.<br>J&#146;aime mieux un ruisseau, qui sur la molle ar&#232;ne,<br>Dans un pr&#233; plein de fleurs lentement se prom&#232;ne,<br>Qu&#146;un torrent d&#233;bord&#233;, qui d&#146;un cours orageux<br>(170) Roule, plein de gravier, sur un terrain fangeux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Werkt steeds op Uw gemak, wat Last U &#225;&#225;n moog&#146; dryven,<br>En stelt geen Roem en Eer in dwaas gezwind te schryven.<br>(165) Een styl dien men dus snel al rymend v&#243;&#243;rt ziet slaan,<br>Toont min te groot een Geest, dan weinig Oordeel aan.<br>&#146;k Bemin veel meer een Beek, die &#146;k zacht op &#146;t Zand zie vloeijen,<br>En door een bloemryk Veld al langzaam heene spoeijen,<br>Dan dat een Vloed, door st&#242;rm zyne Oevers uitgespat,<br>(170) Een&#146; slykerigen Grond bestroomt met drabbig Nat.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>H&#226;tez-vous lentement, & sans perdre courage,<br>Vingt fois sur le m&#233;tier remettez votre ouvrage.<br>Polissez-le sans cesse, & le repolissez;<br>Ajoutez quelquefois, & souvent effacez.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Spoed U slechts langzaam voort, laat nooit Uw&#146; Moed verpletten,<br>Wilt op &#146;t Getouw Uw Werk tot twintigmaal herzetten.<br><font size = -1>[HORATIUS, <i>de Arte Po&#235;t.</i> Vers. 292.]</font><br>Beschaaft het zonder eind&#146;, herschaaft het nog al we&#234;r.<br>Schrapt hier somtyds iets uit, zet d&#225;&#225;r we&#234;r iets ter ne&#234;r.<br><font size = -1>[HORATIUS, <i>Lib.</i> I. <i>Sat.</i> X. 72.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (175) C&#146;est peu qu&#146;en un Ouvrage o&#249; les fautes fourmillent,<br>Des traits d&#146;esprit semez de tems en tems petillent.<br>Il faut que chaque chose y soit mise en son lieu;<br>Que le d&#233;but, la fin, r&#233;pondent au milieu;<br>Que d&#146;un art d&#233;licat les pi&#232;ces assorties<br>(180) N&#146;y forment qu&#146;un seul tout de diverses parties:<br>Que jamais du sujet, le discours s&#146;&#233;cartant,<br>N&#146;aille chercher trop loin quelque mot &#233;clatant.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(175) &#146;t Voldoet niet in een Werk, waar&#239;n de fouten krielen,<br>Dat vonkjes van vernuft het hier en daar bezielen.<br><font size = -1>[HORATIUS, <i>Lib.</i> II. <i>Epist.</i> I. 73.]</font><br>De Zaaken moeten ook geplaatst zyn naar hun&#146; aart;<br>&#146;t Begin moet aan het Einde en &#146;t Midden zyn gepaard;<br><font size = -1>[HORATIUS, <i>De Arte Po&#235;t.</i> Vers. 152.]</font><br>De kunst moet haare R&#242;l in &#146;t Zaamenst&#232;l z&#243; speelen,<br>(180) Dat &#233;&#233;n Geheel zich v&#242;rme uit d&#146;onderscheiden Deelen.<br><font size = -1>[HORATIUS, <i>De Arte Po&#235;t.</i> Vers. 23.]</font><br>Zoekt nooit te verre een Woord dat buitenspoorig prykt<br>En maakt dat gy te verr&#146; van &#146;t waarde Doelwit wykt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Craignez-vous pour vos Vers la censure publique?<br>Soyez-vous &#224; vous-m&#234;me un s&#233;v&#232;re Critique.<br>(185) L&#146;Ignorance toujours est pr&#234;te &#224; s&#146;admirer.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zo &#146;t vitten van &#146;t Gemeen nu voor Uw Vaers doet vreezen,<br>Wilt dan U-zelv&#146; voor&#228;l een str&#232;nge R&#232;chter w&#233;zen.<br><font size = -1>[HORATIUS, <i>Lib.</i> II. <i>Epist.</i> II. Vers. 106.]</font><br>(185) De Domheid paait zich steeds met Zelf-verwondering.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Faites-vous des amis prompts &#224; vous censurer,<br>Qu&#146;ils soient de vos &#233;crits les Confidens sinc&#232;res,<br>Et de tous vos d&#233;fauts les z&#233;lez adversaires.<br>D&#233;pouillez devant eux l&#146;arrogance d&#146;Auteur:<br>(190) Mais sachez de l&#146;Ami discerner le Flatteur.<br>Tel vous semble applaudir qui vous raille & vous jou&#235;.<br>Aimez qu&#146;on vous conseille, & non pas qu&#146;on vous lou&#235;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Kiest Vrienden, vlug en straf in Kunst-Bespiegeling,<br>Oprechte en waardige Vertrouwden Uwer Schriften,<br>We&#234;rstr&#233;vende Yveraars die alle Uw Feilen ziften.<br>Der Schryv&#146;ren Overmoed zy voor hen &#225;fgelegd:<br>(190) Maar schift der Vrienden raad van &#146;t geen een Vleijer zegt. <br>[HORATIUS, <i>De Arte Po&#235;t.</i> Vers. 424.]<br>Hy die in schyn U pryst zal juichende U besp&#242;tten:<br>Bemint dan goeden raad; laat vleijery voor Zotten.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Un Flatteur aussi-t&#244;t cherche &#224; se r&#233;crier<br>Chaque Vers qu&#146;il entend le fait extasier.<br>(195) Tout est charmant, divin; aucun mot ne le blesse;<br>Il tr&#233;pigne de joie, il pleure de tendresse:<br>Il vous comble partout d&#146;&#233;loges fastueux.<br>La V&#233;rit&#233; n&#146;a point cet air imp&#233;tueux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Een Vleijer galmt zyn vreugd terstond ten boezem uit. <br>[HORATIUS, <i>De Arte Po&#235;t.</i> Vers. 428.]<br>Elk Vaers verrukt zyn&#146; Geest door &#146;t lieflyk Maat-geluit.<br>(195) &#146;t Is alles h&#233;melsch, fraai; geen woord kan hem mishaagen;<br>Hy weent van t&#233;derheid, hy stampt van Vreugde-vlaagen:<br>Met opgepronkten L&#242;f vervult hy &#146;t zwak Gemoed.<br>De Waarheid toont zich nooit in zulk een Yvergloed.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Un sage Ami, toujours rigoureux, infl&#233;xible,<br>(200) Sur vos fautes jamais ne vous laisse paisible.<br>Il ne pardonne point les endroits n&#233;gligez.<br>Il renvoie en leur lieu les Vers mal arrangez.<br>Il r&#233;prime des mots l&#146;ambitieuse Emphase.<br>Ici le Sens le choque; & plus loin c&#146;est la Phrase.<br>(205) Votre construction semble un peu s&#146;obscurcir:<br>Ce terme est &#233;quivoque, il le faut &#233;claircir.<br>C&#146;est ainsi que vous parle un Ami v&#233;ritable.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Een Kunst-beminnend Vriend, steeds straf in zyn Vertoogen,<br>(200) Zal nimmer een gebrek in Uw Gedicht gedoogen.<br>[HORATIUS, <i>De Arte Po&#235;t.</i> Vers. 445.]<br>Hy schikt in goeden Stand all&#146; &#146;t geen&#146; Wanstaltig is.<br>Hier word de weitsche Zwier des woords door hem verminderd.<br>Nu is &#146;t de Spreekwys, dan de Zin we&#234;r die hem hindert.<br>(205) Hem dunkt Uw t&#146;zamenst&#232;l heeft hier een&#146; duist&#146;ren schyn:<br>Hier heerscht een dubb&#146;len Zin, hy moet verstaanbaar zyn.<br>Z&#243; spreekt een waare Vriend, voor Uwen Roem vol Yver.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais souvent sur ses Vers, un Auteur intraitable<br>A les prot&#233;ger tous se croit int&#233;ress&#233;,<br>(210) Et d&#146;abord prend en main le droit de l&#146;offens&#233;.<br>De ce Vers, direz-vous, l&#146;expression est basse.<br>Ah! Monsieur, pour ce Vers je vous demande grace,<br>R&#233;pondra-t-il d&#146;abord. Ce mot me semble froid;<br>Je le retrancherois. C&#146;est le plus bel endroit.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar vaak op &#146;t Werk verz&#242;t, acht d&#146; al te barse Schryver<br>Zich in zyne Eer verkort als iemand Feilen ziet,<br>(210) En speelt d&#146;on&#235;erden Man vol belgzucht en verdriet.<br>Dit Vaers dunkt U te laag, &#242;f &#146;t heeft een R&#233;gel-schennis.<br>Terstond is &#146;t: Ei! Myn Heer, toon hier Uw gunst en kennis.<br>Dit woord schynt my te flaauw; Ik wischte &#146;t liever uit...<br>&#146;t Is d&#146;allerfraaiste plaats, vol Zin en Maat-geluit...</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(215) Ce tour ne me pla&#238;t pas. Tout le monde l&#146;admire.<br>Ainsi toujours constant &#224; ne se point d&#233;dire;<br>Qu&#146;un mot dans son Ouvrage ait paru vous blesser:<br>C&#146;est un titre chez lui pour ne point l&#146;effacer.<br>Cependant, &#224; l&#146;entendre, il ch&#233;rit la Critique.<br>(220) Vous avez sur ses Vers un pouvoir despotique.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(215) Die Trek gevalt my niet... Ze is t&#242;ch verwond&#146;ring waardig...<br>Dus onverz&#232;ttelyk t&#242;t t&#233;genspreeken vaardig,<br>Zo ras in &#146;t Vaers een woord U schynbaar heeft gekwetst,<br>Is &#146;t hem een staalen Wet dat hy daar t&#233;gen zwetst.<br>N&#242;chtans, gelyk hy zegt, bemint hy Uw Vertoogen. [PERSIUS, <i>Sat.</i> I. Vers. 55.]<br>(220) Hy geeft U over &#146;t Werk een onbepaald vermogen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais tout ce beau discours dont il vient vous flatter,<br>N&#146;est rien qu&#146;un pi&#232;ge adroit pour vous les r&#233;citer.<br>Aussi-t&#244;t il vous quitte & content de sa Muse,<br>S&#146;en va chercher ailleurs quelque Fat qu&#146;il abuse.<br>(225) Car souvent il en trouve. Ainsi qu&#146;en sots Auteurs,<br>Notre Si&#232;cle est fertile en sots Admirateurs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar al dit schoon Gevlei verstrikt geen schrand&#146;ren Geest;<br>&#146;t Is slechts een looze Vond op dat gy &#146;t Werk eens leest.<br>Terstond vertr&#232;kt hy dan, en met verwaande kaaken,<br>Gaat hier &#242;f daar een&#146; Z&#242;t met Beuzeltaal vermaaken.<br>(225) Hy vindze ook allerw&#233;ge: Onze Eeuw is gantsch niet schaars<br>In Narren, z&#242;t verlieft op z&#242;tte Rymelaars.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Et sans ceux que fournit la Ville & la Province,<br>Il en est chez le Duc, il en est chez le Prince.<br>L&#146;Ouvrage le plus plat a, chez les Courtisans,<br>(230) De tout tems rencontr&#233; de z&#233;lez Partisans;<br>Et, pour finir enfin par un trait de Satire,<br>Un Sot trouve toujours un plus Sot qui l&#146;admire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>En zonder die Parys en d&#146;and&#146;re Ste&#234;n ons toonen,<br> Men zietze ook by den Prins, by Graaf en Hert&#242;g woonen.<br>Het allerlafste Werk, al keurde &#146;t niemand goed,<br>(230) Heeft t&#146;allentyde aan &#146;t H&#242;f zyne Yveraars ontmoet.<br>En, om hier t&#242;t besluit een Schimpstreek v&#243;&#243;rtedraagen,<br>Een Z&#242;t kan over&#228;l n&#242;g grooter Z&#242;t behaagen.<a name = "Tweede"> </td></tr><tr><td width = 555 align = center><a href ="#Derde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr><tr><td td bgcolor = #A6F3FF width = 555><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>CHANT II.</h4></td></tr></table><font size = +3>T</font>ELLE qu&#146;une Berg&#232;re, au plus beau jour de F&#234;te,<br>De superbes Rubis ne charge point sa t&#234;te,<br>Et sans m&#234;ler &#224; l&#146;or l&#146;&#233;clat des Diamans,<br>Cueille en un champ voisin ses plus beaux ornemens:<br>(5) Telle, aimable en son air, mais humble dans son stile,<br>Doit &#233;clater sans pompe une &#233;legante Idylle.<br>Son tour simple & na&#239;f n&#146;a rien de fastueux,<br>Et n&#146;aime point l&#146;orgueil d&#146;un Vers pr&#233;somptueux.</td></tr><tr><td td bgcolor = #D9BABA width = 555><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DE<br><br><font size = +3>DICHTKUNDE</font><br><br>VAN DEN HEERE<br><br><font size = +2>NICOLAAS BOILEAU<br>DESPR&#201;AUX.</font><br><br>TWEEDE ZANG.</h4></td></tr></table><font size = +3>G</font>elyk een Herderin niet zal ter Feest verschynen,<br>Met Hulsels, tr&#242;tsch bela&#226;n van prachtige Robynen,<br>Maar zonder m&#232;ngelglans van Goud en Diamant,<br>Haar beste Ciersels plukt op &#146;t naastgel&#233;gen Land:<br>(5) Dus, n&#233;drig in zyn Styl, maar &#231;ierlyk en lieftallig,<br>Is &#146;t V<font size = -1>ELD</font>-D<font size = -1>ICHT</font>, zonder pracht, uitmuntend en bevallig.<br>Zyn ongedrongen Trant is was van pronkery,<br>En duld geen brommend Vaers vol waan en hovaardy.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il faut que sa douceur flatte, chatouille, &#233;veille,<br>(10) Et jamais de grans mots n&#146;&#233;pouvante l&#146;oreille.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;t Moet door zyn lieflykheid ons wekken, vleijen, streelen,<br>(10) en geen hoogdraavend woord moet hier &#146;t Gehoor verveelen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais souvent dans ce style un Rimeur aux abois<br>Jette l&#224;, de d&#233;pit, la Fl&#251;te & le Hautbois:<br>Et, follement pompeux, dans sa verve indiscrette,<br>Au milieu d&#146;une Eglogue entonne la Trompette.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Doch dikwyls put zich hier de Rymer vruchtloos uit,<br>En werpt, van spyt, ter ne&#234;r de Veld-Schalmei en Fluit:<br>Hy steekt in &#146;t H&#232;rders-Dicht, in we&#234;rwil d&#233;zer Wetten,<br>Zo grootsch als dwaas van Geest, de H&#232;ldenzang-Trompetten.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(15) De peur de l&#146;&#233;couter, Pan fuit dans les Roseaux;<br>Et les Nymphes, d&#146;effroi, se cachent sous les Eaux.<br>Au contraire, cet autre abjet en son langage,<br>Fait parler ses Bergers comme on parle au Village.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(15) Voor zulk een Toon vervaard, vlugt Pan in &#146;t spichtig Riet;<br>En domp&#146;len zich, van schrik, de Nimphen in den Vliet.<br>Een And&#146;re, in t&#233;gendeel, vol boersche Taal-gebr&#233;ken,<br>Doet zyne H&#232;rd&#146;ren sta&#226;g als plompe Kinkels spreeken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ses Vers plats & grossiers, d&#233;pouillez d&#146;agr&#233;ment,<br>(20) Toujours baisent la terre, & rampent tristement.<br>On diroit que Ronsard, sur ses <i>Pipeaux rustiques,</i><br>Vient encor fredonner ses idylles Gothiques,<br>Et changer, sans respect de l&#146;oreille & du son,<br>Lycidas en Pierrot, & Philis en Toinon.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zyn Vaerzen, zonder Zwier, wanheblyk, plat en laag,<br>(20) Gaan kruipend langs de Gond, en kusschen, d&#146;Aard gesta&#226;g;<br>&#146;t Is &#242;f R<font size = -1>ONSARD</font> n&#242;g bromt, en met zyn <i>Boersche Fluiten,</i><br>Door &#146;t G<font size = -1>&#210;TTISCH</font> V<font size = -1>ELDGEZANG</font> onze Ooren we&#234;r doet tuiten,<br>En, spyt Gehoor en Klank, durft noemen zonder schroom,<br>Zyn <i>Philis</i> Teuntje-buur, en <i>Damon</i> Lubbert-Oom.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (25) Entre ces deux exc&#232;s la route est difficile.<br>Suivez, pour la trouver, Th&#233;ocrite & Virgile.<br>Que leurs tendres Ecrits, par les Graces dictez,<br>Ne quittent point vos mains, jour & nuit feuilletez.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(25) &#146;t Is moeilyk &#146;t Middenspoor hier nimmer te verliezen.<br>Hier&#246;m wilt T<font size = -1>HE&#146;OCRIETS</font>&#146;s en M<font size = -1>ARO</font>&#146;s Pad verkiezen.<br>Wilt nacht en dag Uw vlyt in hun Geschirft beste&#234;n,<br>&#146;t Geen &#146;t lieflyk V&#243;&#243;rschrift is der drie B<font size = -1>EVALLIGHE&#234;N</font>.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Seuls, dans leurs doctes Vers, ils pourront vous apprendre,<br>(30) Par quel art sans bassesse un Auteur peut descendre;<br>Chanter Flore, les Champs, Pomone, les Vergers;<br>Au combat de la fl&#251;te animer deux Bergers;<br>Des plaisirs de l&#146;Amour vanter la douce amorce;<br>Changer Narcisse en fleur, couvrir Daphn&#233; d&#146;&#233;corce;<br>(35) Et par quel art encor l&#146;Eglogue, quelquefois<br>Rend dignes d&#146;un Consul la campagne & les bois.<br>Telle est de ce Po&#235;me & la force & la grace.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zy leeren ons alleen hoe Dichters kunnen dwaalen,<br>(30) En, zonder lang te zyn, aan &#146;t N&#233;drig zich bepaalen;<br>Hoe men een Boomgaard, Veld, Pomone en Flora zingt;<br>Twee H&#233;rders op de Fluit t&#242;t eenen Tweestryd dringt;<br>Hoe &#146;t streelend Min-vermaak door Lok&#228;as &#146;t hart kan trekken;<br>Nar&#231;iss&#146; met Bolemenbla&#226;n, met Schorszen Daphn&#233; dekken;<br>(35) In &#146;t kort, door welk een kunst bywyl een Veld-Dicht maakt,<br>Dat zelfs naar Bosch en Veld een Roomsche Landvoogd haakt. (<i>a</i>)<br><font size = -1>(<i>a</i>) V<font size = -1>IRGILIUS</font> <i>Eclog:</i> IV. 3.</font><br>Dus heeft dit D<font size = -1>ICHTSTUK</font> kracht en t&#233;vens is &#146;t bekoorlyk.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; D&#146;un ton un peu plus haut, mais pourtant sans audace,<br>La plaintive El&#233;gie en longs habits de deuil,<br>(40) Sait les cheveux &#233;pars g&#233;mir sur un cercueil.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Op een wat hooger Toon, n&#242;chtans niet onbehoorlyk,<br>Is &#146;t, dat het T<font size = -1>REUR</font>G<font size = -1>EDICHT</font>, (<i>a</i>) in sleepend Rouw-gewaad,<br><font size = -1>[(<i>a</i>) H<font size = -1>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers 75]</font><br>(40) Met hangend hair by &#146;t Graf, zich zuchtend hooren laat.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Elle peint des Amans la joie & la tristesse;<br>Flatte, menace, irrite, appaise une Ma&#238;tresse.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Het maalt de vreugd en rouw van die door Mingloed blaaken&#146;<br>Vleit, dreigt, vergramt een Liefste, en weet we&#234;r Vre&#234; te maaken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais pour bien exprimer ces caprices heureux,<br>C&#146;est peu d&#146;&#234;tre Po&#235;te, il faut &#234;tre amoureux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar t&#242;t het juist vertoog van &#146;t zoet dier Minnenpyn,<br>Is &#146;t Dichtvuur niet genoeg, men moet ook Minnaar zyn.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (45) Je hais ces vains Auteurs, dont la Muse forc&#233;e<br>M&#146;entretient de ses feux, toujours froide & glac&#233;e,<br>Qui s&#146;affligent par art, & fous de sens rassis,<br>S&#146;&#233;rigent, pour rimer, en Amoureux transis.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (45) Ik haat die Rymelaars, wier Zangster zich moet dwingen<br>Om, steeds verkleumd en koel, een Minneklagt te zingen;<br>Die droevig zyn door kunst, en, dwaas by vol verstand,<br>Slechts om te rymen staan in heeten Minnebrand.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Leurs transports les plus doux ne sont que phr&#226;ses vaines.<br>(50) Ils ne savent jamais, que se charger de cha&#238;nes,<br>Que b&#233;nir leur martyre, adorer leur prison,<br>Et faire quereller les Sens & la Raison.</td></tr><tr><td td bgcolor = #D9BABA width = 555>All&#146; hun&#146; Verrukkingen bestaan in yd&#146;le Klanken,<br>(50) Zy weeten anders niets dan hunne Boei te danken,<br>Te zeeg&#146;nen hun Verdriet, en &#146;t Leed word &#225;&#225;ngebe&#234;n,<br>Daar Zinnen en &#146;t Verstand te zaam in &#146;t Stydperk tre&#234;n.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ce n&#146;&#233;toit pas jadis sur ce ton ridicule<br>Qu&#146;Amour dictoit les Vers que so&#251;piroit Tibulle:<br>(55) Ou que, du tendre Ovide animant les doux sons,<br>Il donnoit de son Art les charmantes le&#231;ons.<br>Il faut que le coeur seul parle dans l&#146;El&#233;gie.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Nooit heeft de Min voorheen die z&#242;the&#234;n v&#243;&#243;rgezongen,<br>T<font size = -1>IBULLUS</font> zuchtjes dus ten boezem uitgedrongen, (<i>b</i>)<br><font size = -1>[(<i>b</i>) T<font size = -1>IBULLUS</font>, <i>Lib.</i> I <i>Eleg.</i> VII. 41.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; L&#146;Ode avec plus d&#146;&#233;clat, & non moins d&#146;&#233;nergie,<br>Elevant jusqu&#146;au Ciel son vol ambitieux,<br>(60) Entretient dans ses Vers commerce avec les Dieux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Het L<font size = -1>IER</font>-D<font size = -1>ICHT</font> (<i>c</i>) met meer glans, niet zwakker van gedachten,<br><font size = -1>[(<i>c</i>)* H<font size = -1>ORATIUS</font>, <i>de Arte Po&#235;t.</i> Vers 83.]</font><br>Zich tr&#242;tsch verheffende t&#242;t boven &#146;t Stargewelf,<br>(60) Houd Onderhandeling ook met de Goden-zelv&#146;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Aux Athl&#232;tes dans Pise elle ouvre la barri&#232;re,<br>Chante un Vainqueur poudreux au bout de la carri&#232;re;<br>M&#232;ne Achille sanglant aux bords du Simo&#239;s,<br>Ou fait fl&#233;chir l&#146;Escaut sous le joug de Lou&#239;s.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;t Stelt Piza&#146;s Worstelaars ten breeden Slagboom &#243;pen,<br>En zingt &#146;sVerwinnaars Roem ten eind&#146; van &#146;t Perrk geloopen;<br>Vertoont Achilles Wraak, gepleegd aan Hector&#146;s Lyk<br>Of onderw&#232;rpt de Schelde aan &#146;t Juk van <i>Lodewyk.</i></td></tr><tr><td td bgcolor = #A6F3FF width = 555>(65) Tant&#244;t, comme une abeille ardente &#224; son ouvrage,<br>Elle s&#146;en va de fleurs d&#233;pouiller le rivage:<br>Elle peint les Festins, les danses, & les Ris;<br>Vante un baiser cueilli sur les l&#232;vres d&#146;Iris,<br><i>Qui mollement r&#233;siste, & par un doux caprice,</i><br>(70) <i>Quelquefois le refuse, afin qu&#146;on le ravisse.</i></td></tr><tr><td td bgcolor = #D9BABA width = 555>Dan, als een nyv&#146;re By, de zommen der Rivieren:<br>Het maalt de Bruiloftsvreugd, &#146;t gelach, den Dans in &#146;t rond;<br>Roemt op een Kusch geplukt op Iris lieven Mond,<br><i>Die dart&#146;lend&#146; We&#234;rstand bied, en in die zoete Nukken,</i><br>(70) <i>Het Kuschje weig&#146;ren wil, om &#146;t zich te doen ontrukken.</i> (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -1>ORATIUS</font>, <i>Ode</i> XII. Vers 35.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Son stile imp&#233;tueux souvent marche au hazard.<br>Chez elle un beau d&#233;sordre est un effet de l&#146;Art.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zyn teugelvry&#235; Styl draaft veeltyds buiten &#146;t Spoor.<br>Een fraai ontschikt Taf&#146;reel gaat hier voor Kunstgreep d&#243;&#243;r.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Loin ces Rimeurs craintifs, dont l&#146;esprit phlegmatique<br>Garde dans ses fureurs un ordre didactique:<br>(75) Qui chantant d&#146;un Heros les pogr&#232;s &#233;clatans,<br><a name = Lille>Maigres Historiens, suivront l&#146;ordre des Tems.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Zwicht, bloode Rymelaars, die, koel en on&#235;rvaaren,<br>In Uw Verrukking-zelv&#146; den Schooltrant wilt bewaaren:<br>(75) Al zingende den Roem en Daaden van een&#146; Held,<br>Als in een Dag-verhaal zyn Krygs-bedryven meld.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ils n&#146;osent un moment perdre un sujet de vu&#235;.<br>Pour prendre Dole, il faut que Lille soit rendu&#235;;<br>Et que leur Vers exact, ainsi que Mezeray,<br>(80) Ait fait d&#233;ja tomber les remparts de Courtray.<br>Apollon de son feu leur fut toujours avare.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Nooit weet ge een oogenblik van &#146;t Onderw&#232;rp te wyken,<br>Eer <i>Dole</i> word best&#242;rmt, moet <i>Ryssel&#146;s</i> moed bezwyken;<br>En <i>Kortryk</i> ook voor&#228;f ontbloot zyn van haar&#146; Wal,<br>(80) Op &#146;t spoor van <i>MEZERAY,</i> met Dag-en-Jaargetal.<br>Nooit wilde Ap&#242;ll&#146; die Li&#234;n zyn Vuur en Invloed schenken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; On dit &#224; ce propos, qu&#146;un jour ce Dieu bizare,<br>Voulant pousser &#224; bout tous les Rimeurs Fran&#231;ois,<br>Inventa du Sonnet les rigoureuses loix;<br>(85) Voulut, qu&#146;en deux Quatrains, de mesure pareille,<br>La Rime avec deux sons frapp&#226;t huit fois l&#146;oreille;<br>Et qu&#146;ensuite, six Vers artistement rangez,<br>Fussent en deux Tercets par le sens partagez.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Men zegt, dat om die re&#234;n, door eigenzinnig denken,<br>Die God op zeek&#146;ren dag, de Fransche Rym ten Straff&#146;,<br>Aan &#146;t K<font size = -1>LINK</font>-D<font size = -1>ICHT</font> voor altoos zyn strenge Wetten gaf.<br>(85) Men moest op d&#146;eigen Maat twee Vierlings juist verdeelen,<br>Wier Tweeklank-rym &#146;t Gehoor t&#242;t achtmaal toe kwam streelen;<br>Waar-onder Hy, vol kunst, zes Vaerzen n&#242;g verzon,<br>Wier afgepaste Zin twee Drielings v&#242;rmen kon.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Sur tout de ce Po&#235;me il bannit la licence:<br>(90) Lui-m&#234;me en mesura le nombre & la cadence:<br>D&#233;fendit qu&#146;un Vers foible y p&#251;t jamais entrer,<br>Ni qu&#146;un mot d&#233;ja mis os&#226;t s&#146;y remontrer.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De Vryheid wierd voor&#228;ll&#146; uit dit Gedicht verdr&#233;ven;<br>(90) Hy-zelv heeft hier de Maat en Toonval v&#243;&#243;rgeschr&#233;ven:<br>Verbood aan krachtloos Vaers den ingang voor altoos,<br>En eenig woord herhaald wierd laf en z&#233;nuwloos.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Du reste, il l&#146;enrichit d&#146;une beaut&#233; supr&#234;me.<br>Un Sonnet sans d&#233;fauts vaut seul un long Po&#235;me.<br>(95) Mais en vain mille Auteurs y pensent arriver;<br>Et cet heureux Ph&#233;nix est encore &#224; trouver.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Voors deed hy &#146;t door de Kunst op &#146;t allerheerlykst&#146; pryken.<br>Een Klinck-Dicht gantsch volmaakt zal &#146;t langst&#146; Gedicht niet wyken.<br>(95) D&#242;ch hoe de Dichtkunst ook naar zulk een T&#242;ppunt tracht&#146;.<br>T&#242;t h&#233;den heeft zy nooit dien Ph&#233;nix v&#243;&#243;rtgebragt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>A peine dans Gombaut, Maynard & Malleville,<br>En peut-on admirer deux ou trois entre mille.<br>Le reste, aussi peu l&#251; que ceux de Pelletier,<br>(100) N&#146;a fait de chez Sercy, qu&#146;un saut chez l&#146;Epicier.<br>Pour enfermer son sens dans la borne prescrite,<br>La mesure est toujours trop longue ou trop petite.</td></tr><tr><td td bgcolor = #D9BABA width = 555>In M<font size = -1>AINARDS</font>&#146;s, in G<font size = -1>OMBAUT</font>&#146;s, in M<font size = -1>ALLEVILLE</font>&#146;s Stukken,<br>Zien we onder duizend twee &#242;f drie die ons verrukken.<br>All&#146; &#146;t mind&#146;re, als P<font size = -1>ELETIER</font>&#146;s, geworpen aan een Zy&#146;,<br>(100) Sprong &#233;&#233;nsklaps van de Pers in d&#146;eerste Komeny.<br>Om in &#146;t voornoemd Beperk den Zin steeds intesluiten,<br>Is steeds de Maat te kort, &#242;f springt te v&#232;r daar buiten.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; L&#146;Epigramme, plus libre en son tour plus born&#233;,<br>N&#146;est souvent qu&#146;un bon mot de deux rimes orn&#233;.<br>(105) Jadis de nos Auteurs les Pointes ignor&#233;es,<br>Furent de l&#146;Italie en nos Vers attir&#233;es.<br>Le Vulgaire &#233;blou&#239; de leur faux agr&#233;ment,<br>A ce nouvel appas courut avidement.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Het PUNT-DICHT, min beklemd, in de Omtrek meer bepaald,<br>Is dikwyls maar een Spreuk die door twee Rymen praalt.<br>(105) Ons Dicht-Choor, &#146;t welk voorheen geen <i>Punten</i> wist te sch&#232;rpen,<br>Trokze in de Fransche Rym uit d&#146;Itaaljaansche Ontw&#232;rpen.<br>Het wuft Gemeen, verblind door &#146;t l&#242;kkend Schyn-&#231;ieraad,<br>Nam d&#233;ze nieuwe trant met greetigheid te baat.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>La faveur du Public, excitant leur audace,<br>(110) Leur nombre imp&#233;tueux inonda le Parnasse.<br>Le Madrigal d&#146;abord en fut envelopp&#233;.<br>Le Sonnet orgueilleux lui-m&#234;me en fut frapp&#233;.<br>La Trag&#233;die en fit ses plus ch&#232;res d&#233;lices;<br>L&#146;El&#233;gie en orna ses douloureux caprices.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Door gunst van &#146;t Algemeen stoutmoedig opgekomen,<br>(110) Kwam &#146;t A&#225;ntal met gew&#232;ld den Zangberg overstroomen.<br>Het K<font size = -1>EUSVRY</font>-D<font size = -1>ICHT</font> (<i>a</i>) voor eerst nam deel in d&#233;ze Smet.<br>Het praalziek <font size = -1>klink</font>-D<font size = -1>ICHT</font> zelv&#146; gehoorzaamde aan die Wet.<br>In &#146;t T<font size = -1>REURSPEL</font> diende &#146;t m&#233;de, om Geesten te verrukken.<br>Het T<font size = -1>REUR</font>-D<font size = -1>ICHT</font> &#231;ierde dus zyn smertelyke Nukken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(115) Un H&#233;ros sur la Scene eut soin de s&#146;en parer;<br>Et sans Pointe un Amant n&#146;osa plus so&#251;pirer.<br>On vit tous les Bergers, dans leurs plaintes nouvelles,<br>Fid&#232;les &#224; la Pointe encor plus qu&#146;&#224; leurs Belles.<br>Chaque mot eut toujours deux visages divers.<br>(120) La Prose la re&#231;ut, aussi bien-que les Vers.<br>L&#146;Avocat au Palais en h&#233;rissa son stile,<br>Et le Docteur en chaire en sema l&#146;Evangile.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(115) Den Held op &#146;t Schouw-Toneel verstr&#232;kte dit t&#242;t Eer;<br>En zonder <i>Punt</i> &#242;f <i>Streek</i> kwynde ooit geen Minnaar meer.<br>De Herd&#146;ren toonden zich, naar d&#233;ze nieuwe Lessen,<br>N&#242;g trouwer aan de <i>Punt</i> dan aan hunn&#146; Minnar&#232;ssen.<br>Geen woord &#242;f &#146;t had altoos een dubbeld A&#225;ngezicht.<br>(120) Het R<font size = -1>YMLOOS</font> S<font size = -1>CHRIFT</font> namze aan, zow&#232;l als &#146;t M<font size = -1>AAT</font>-G<font size = -1>EDICHT</font>.<br>Men zag ter Rechtbank zelfs &#146;t pleidooi daarme&#234; best&#233;ken:<br>Ja Leeraars op den Stoel dus &#146;t E<font size = -1>VANGE&#146;LIE</font> pre&#234;ken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; La Raison outrag&#233;e enfin ouvrit les yeux;<br>La chassa pour jamais des discours s&#233;rieux,<br>(125) Et dans tous ces Ecrits, la d&#233;clarant infame,<br>Par grace, lui laissa l&#146;entr&#233;e en l&#146;Epigramme:<br>Pourvu que sa finesse, &#233;clatant &#224; propos,<br>Roul&#226;t sur la pens&#233;e, & non pas sur les mots.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; De R&#233;den dus gehoond, sloeg eind&#146;lyk de Oogen op;<br>Uit all&#146; wat Ernstig is verbande zy die Pop:<br>(125) En in haar Schrift verklaard als Eerloos, deed haar zwichten,<br>D&#242;ch liet haar, onverdiend, een plaats in Punt-Gedichten:<br>Mits dat haar fyne <i>Streek</i> de juiste plaatzing vond&#146;,<br>En in de woorden niet, maar in den Zin bestond&#146;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ainsi de toutes parts les d&#233;sordres cess&#233;rent.<br>(130) Toutefois &#224; la Cour les Turlupins, rest&#233;rent;<br>Insipides Plaisans, Bouffons infortunez,<br>D&#146;un jeu de mots grossier partisans surannez.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Aldus heeft dit Gedr&#242;cht zich op de vlugt beg&#233;ven.<br>(130) De Schalken, niettemin, zyn steeds aan &#146;t H&#242;f gebl&#233;ven;<br>Sp&#242;t-Boeven zonder smaak, H&#242;f-Narren vol gekw&#232;l,<br>Ver&#246;uderde Yveraars in &#146;t schand&#146;lykst Woorden-sp&#232;l.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ce n&#146;est pas quelquefois qu&#146;une Muse un peu fine,<br>Sur un mot, en passant, ne jou&#235; & ne badine,<br>(135) Et d&#146;un sens d&#233;tourn&#233; n&#146;abuse avec succ&#232;s:<br>Mais fu&#235;ez sur ce point un ridicule exc&#232;s,<br>Et n&#146;allez pas toujours d&#146;une pointe frivole<br>Aiguiser par la queu&#235; une Epigramme folle.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Niet, datn een Zang-Nimph nooit haar&#146; schrand&#146;ren Geest moog streelen,<br>Door op een woord ter loops te scherten en te speelen,<br>(135) En om een fyne Streek haare ernstigheid verlaat&#146;:<br>Maar vlugt in dit geval der Z&#242;tten &#243;vermaat,<br>En gaat niet keer op keer, met opgeblaaze kaaken,<br>Aan &#146;t sl&#242;t van ieder r&#233;de een steek&#146;lig Punt-dicht maaken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Tout Po&#235;me est brillant de sa propre beaut&#233;.<br>(140) Le Rondeau, n&#233; Gaulois, a la na&#239;vet&#233;.<br>La Ballade asservie &#224; ses vieilles maximes,<br>Souvent doit tout son lustre au caprice des rimes.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Geen Dichtstuk praalt zo &#146;t niet door eigen schoonheid vleit.<br>(140) &#146;t R<font size = -1>ONDEEL</font>, van afkomst Gaulsch, heeft d&#146;openhartigheid.<br>Het D<font size = -1>ANS</font>-D<font size = -1>ICHT</font>, (<i>a</i>) dat verslaaft zyne oude Wetten huldigt,<br><font size = -1>[(<i>a</i>) <i>Balade.</i>]</font><br>Is dikwyls all&#146; zyn glans de Nuk der Rym verschuldigd.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Le Madrigal, plus simple & plus noble en son tour,<br>Respire la douceur, la tendresse & l&#146;amour.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; &#146;t Eenvoudig K<font size = -1>EUSVRY</font>-D<font size = -1>ICHT</font>, van eed&#146;ler Zwier en Re&#234;n,<br>Bedoelt het zoet Vermaak, de Liefde en T&#233;derhe&#234;n.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (145) L&#146;ardeur de se montrer, & non pas de m&#233;dire,<br>Arma la V&#233;rit&#233; du Vers de la Satire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (145) Geen Lasterzucht, maar d&#146;Eer, heeft Waarheid&#146;s Geestvermogen,<br>Door &#146;t Vaders van &#146;t S<font size = -1>CHIMP</font>,G<font size = -1>EDICHT</font>, de Wapens &#225;&#225;ngetogen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Lucile le premier osa la faire voir:<br>Aux vices des Romains pr&#233;senta le miroir:<br>Vengea l&#146;humble Vertu de la Richesse alti&#232;re,<br>(150) Et l&#146;honn&#234;te Homme &#224; pi&#233; du Faquin en liti&#232;re,<br>Horace &#224; cette aigreur m&#234;la son enjouement.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Van d&#233;ze waarheid was L<font size = -1>UCYL</font> als eerste T&#242;lk: (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -1>ORATIUS</font>, <i>Lib.</i> II. <i>Sat.</i> I. Vers. 62.]</font><br>Hy toonde in dit Kristal &#146;t misdryf van &#146;t Roomsche V&#242;lk:<br>Hy wreekte d&#146;arme Duegd, op Rykdom, hoe verm&#233;tel,<br>(150) En vroome Li&#235;n te voet, op Guiten in den Z&#233;tel.<br>Horatius pin&#231;eel gaf  &#146;t Bitse een zwier en glimp. (<i>b</i>)<font size = -1>[(<i>b</i>) P<font size = -1>ERSIUS</font>, <i>Sat.</i> I. Vers. 116.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>On ne fut plus ni fat ni sot impun&#233;ment:<br>Et, malheur &#224; tout nom, qui propre &#224; la censure,<br>P&#251;t entrer dans un Vers, sans rompre la mesure!</td></tr><tr><td td bgcolor = #D9BABA width = 555>Geen Z&#242;t was strafloos z&#242;t, geen Kwast bleef vry van schimp:<br>En Wee! aan ieder Naam waar schand&#146; van was te spreeken,<br>Die &#146;t Vaers bevatten kon, vermits nooit de maat te breeken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (155) Perse en ses Vers obscurs, mais serrez & pressans,<br>Affecta d&#146;enfermer moins de mots que de sens.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (155) De Styl van P<font size = -1>ERSIUS</font>, zo duister als vol kracht,<br>Toont dat hy na meer Zins dan woorden heeft getracht.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Juv&#233;nal, &#233;lev&#233; dans les cris de l&#146;Ecole,<br>Poussa jusqu&#146;&#224; l&#146;exc&#232;s sa mordante hyperbole.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; De schamp&#146;re J<font size = -1>UVENAAL</font>, in &#146;t Schoolgezwets bedr&#233;ven,<br>Heeft bovenmaate bits zyn&#146; Grootspraak kl&#232;m gegeeven.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ses Ouvrages, tout pleins d&#146;affreuses v&#233;ritez,<br>(160) Etincellent pourtant de sublimes beautez:<br>Soit que, sur un Ecrit arriv&#233; de Capr&#233;e,<br>Il brise de S&#233;jan la statue ador&#233;e;<br>Soit qu&#146;il fasse au Conseil courir les S&#233;nateurs,<br>D&#146;un Tyran soup&#231;onneux, p&#226;les adulateurs:<br>(165) Ou que, poussant &#224; bout la luxure Latine,<br>Aux Portefaix de Rome il vende Messaline.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zyn W&#232;rken, over&#228;l vol w&#225;&#225;re Afgyslykheid,<br>(160) Zyn niettemin vol glans en tr&#232;ffend Kunst-beleid:<br>&#146;t Zy dat door hem, op &#146;t Schrift uit &#146;s Keiser&#146;s naam gezonden,<br>S&#233;jaan&#146;s bewierookt Beeld ont&#235;ert worde en geschonden: (<i>c</i>)<br><font size = -1>[(<i>c</i>) J<font size = -1>UVENAL</font>, <i>Sat.</i> X. Vers. 60.]</font><br>&#146;t Zy dat hy &#146;t Raadhuis vull&#146; door &#146;t Laffe Raadgespan, (<i>d</i>)<br><font size = -1>[(<i>d</i>) J<font size = -1>UVENAL</font>, <i>Sat.</i> IV. Vers. 37.]</font><br>Pluimstrykers, bleek van vrees voor d&#146;Arg van hunn&#146; Tiran: (<i>e</i>)<br><font size = -1>[(<i>e</i>) J<font size = -1>UVENAL</font>, <i>Sat.</i> IV. Vers. 73.]</font><br>(165) Of dat hy &#146;t Vuil Bejag ten hoogsten T&#242;p doe komen,<br>En <i>Messalina</i> veile aan &#146;t Arbeids-V&#242;lk van Romen. (<i>f</i>)<br><font size = -1>[(<i>f</i>) J<font size = -1>UVENAL</font>, <i>Sat.</i> VI. Vers. 115.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ses &#233;crits pleins de feu partout brillent aux yeux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zyn Schrift, al&#246;m vol vuur, is &#231;ierlyk en vol geest.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; De ces Ma&#238;tres savans, disciple ing&#233;nieux,<br>Regnier seul parmi nous form&#233; sur leur modelles,<br>(170) Dans son vieux stile encore a des graces nouvelles.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; R<font size = -1>EGNIER</font> is in ons Ryk schier d&#146;&#233;&#233;nigste geweest<br>Die, schrander Leerling, &#146;t Spoor dier Meesters kon betreeden,<br>(170) En steeds in d&#146;ouden Styl heeft nieuwe aanvalligh&#233;den.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Heureux! si ses Discours, craints du chaste Lecteur,<br>Ne se sentoient des lieux o&#249; fr&#233;quentait l&#146;Auteur,<br>Et si du son hardi de ses rimes Cyniques,<br>Il n&#146;allarmoit souvent les oreilles pudiques!</td></tr><tr><td td bgcolor = #D9BABA width = 555>Gelukkig! zo zyn Schrift, dat d&#146;Eerbaarheid ont&#235;ert,<br>Niet naar de Plaatzen rook alwaar hy heeft verkeerd;<br>En zyn te stout Gerym, waar&#239;n hy schold en zwetste,<br>Niet al te vaak &#146;t Gehoor van kuische Leezers kwetste.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (175) Le Latin, dans les mots, brave l&#146;Honn&#234;tet&#233;.<br>Mais le Lecteur Fran&#231;ois veut &#234;tre respect&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (175) &#146;t Latyn toont woordelyk geen eerbied n&#242;ch ontzag.<br>Maar &#146;t Fransch bied aan die &#146;t leest een schynbaar kuisch Gedrag.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Du moindre sens impur la libert&#233; l&#146;outrage,<br>Si la pudeur des mots n&#146;en adoucit l&#146;image.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De minst-onkuische Zin, te vry ge-uit, bel&#233;digt,<br>Zy d&#146;eerbaarheid van &#146;t Woord het Denkbeeld niet verd&#233;digt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Je veux dans la Satire un esprit de candeur,<br>(180) Et fuis un effront&#233; qui pr&#234;che la pudeur.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Ik eisch in &#146;t Schimp-Gedicht een geest die niet verboemt,<br>(180) Maar &#146;k vlugt een schaamt&#146;loos Mensch die my de kuisheid roemt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>D&#146;un trait de ce Po&#232;me, en bons mots si fertile,<br>Le Fran&#231;ais, n&#233; malin, forma le Vaudeville,<br>Agr&#233;able Indiscret, qui, conduit par le chant,<br>Passe de bouche en bouche & s&#146;accro&#238;t en marchant.<br>(185) La libert&#233; Fran&#231;oise en ses Vers se d&#233;ploie.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; &#146;Is uit dit sn&#233;dig Dicht, dat Frankryk&#146;s Schimp-vermogen<br>&#146;<font size = -1>T</font> E<font size = -1>ENSLUIDEND</font>-S<font size = -1>LUITVAERS</font>-L<font size = -1>IED</font> (<i>a</i>) zo geestig heeft getogen;<br><font size = -1>[(<i>a</i>) <i>Vaudeville.</i>]</font><br>&#146;t Welk aangenaam en stout, en door den Zang ver&#235;erd,<br>(185) In Vaerzen toont zich &#146;t best de geest der Fransche vryheid.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Cet enfant du plaisir veut na&#238;tre dans la joie.<br>Toutefois n&#146;allez pas, goguenard dangereux,<br>Faire Dieu le sujet d&#146;un badinage affreux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Dit Kindtje van vermaak wil zyn geteeld in blyheid.<br>N&#242;chtans kiest nimmermeer, &#244; Sp&#242;tters vo vergift,<br>Uw&#146; G&#242;d t&#242;t Onderw&#232;rp van een vervloekt Geschrift.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>A la fin tous ces jeux, que l&#146;Ath&#233;&#239;sme &#233;l&#232;ve,<br>(190) Conduisent tristement le Plaisant &#224; la Gr&#232;ve.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Dit doemenswaardig Spel der G&#242;d-Verloochenaaren,<br>(190) Kan jammerlyk den Snaak naar &#146;t Galgev&#232;ld doen vaaren.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il faut, m&#234;me en chansons, du bon sens & de l&#146;art<br>Mais pourtant on a v&#251; le vin & le hazard<br>Inspirer quelquefois une Muse grossi&#232;re,<br>Et fournir, sans g&#233;nie, un couplet &#224; Lini&#232;re.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Ik eisch, zelfs in een Lied, Gode-oordeel, kunst en deugd.<br>Maar &#232;chter heeft somtyds &#146;t Geval, de Wyn en Vreugd,<br>Een plompe Zanger&#232;s onkundig &#225;&#225;ngedr&#233;ven,<br>En breinloos aan L<font size = -1>INIERE</font> een Lied-vaers v&#243;&#243;rgeschr&#233;ven.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(195) Mais, pour un vain bonheur qui vous a fait rimer,<br>Gardez qu&#146;un sot orgueil ne vous vienne enfumer.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(105) D&#242;ch schoon een l&#242;s geluk al &#233;&#233;ns U rymen doet,<br>Ge&#234;n z&#242;tte hovaardy bezwalk&#146; d&#232;s Uw Gemoed.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Souvent l&#146;Auteur altier de quelque chansonnette,<br>Au m&#234;me instant prend droit de se croire Po&#232;te<br>Il ne dormira plus qu&#146;il n&#146;ait fait un Sonnet,<br>(200) Il met tous les matins six Impromptus au net.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Een hoofdig Rymelaar van Straat-en Kermis-Deunen,<br>Zal ligt terstond vol Waan op zynen Dichtgeest steunen.<br>Hy gaat niet meer te Bedde &#242;f &#146;t Klink-Dicht is voltooid.<br>(200) Zes Inval-Vaerzen (<i>a</i>) klaar, en eer&#146; ontbyt hy nooit.<br><font size = -1>[(<i>b</i>) <i>Impromptu,</i> of <i>Extempore.</i>]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Encore est-ce un miracle, en ses vagues furies,<br>Si bien-t&#244;t imprimant ses sottes r&#234;veries,<br>Il ne se fait graver au-devant du Recueil,<br>Couronn&#233; de lauriers, par la main de Nanteuil.</td></tr><tr><td td bgcolor = #D9BABA width = 555>N&#242;g is &#146;t een Wonderdaad, in d&#233;ze dolle Nukken,<br>Vermits hy &#146;t z&#242;t Gedroom eerlang zal laaten drukken,<br>Zo niet aan &#146;t Hoofd van &#146;t Werk zyn Beeldt&#146;nis word vertoont<br>Door &#146;t Kunststaal van N<font size = -1>ANTEUIL</font> (<i>b</i>) met Lauwerbla&#226;n bekroond.<br><font size = -1>[(<i>b</i>) Voornaam Plaatsnyder.]</font><a name = "Derde"></td></tr><tr><td width = 555 align = center><a href ="#Vierde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr><tr><td td bgcolor = #A6F3FF width = 555><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><h4>CHANT III.</h4></h4></td></tr></table><font size = +3>I</font>L n&#146;est point de Serpent, ni de Monstre odieux,<br>Qui par l&#146;Art imit&#233; ne puisse plaire aux yeux.<br>D&#146;un pinceau d&#233;licat, l&#146;artifice agr&#233;able,<br>Du plus affreux objet fait un objet aimable.</td></tr><tr><td td bgcolor = #D9BABA width = 555><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DE<br><br><font size = +3>DICHTKUNDE</font><br><br>VAN DEN HEERE<br><br><font size = +2>NICOLAAS BOILEAU<br>DESPR&#201;AUX.</font><br><br>DERDE ZANG.</h4></td></tr></table><font size = +3>D</font>aar is geen Slang zo boos, geen Monster zo gehaat,<br>Daar &#146;t Oog geen lust in schept in &#231;ierlyk Kunst-Gewaad.<br>Door d&#146;aangenaame list van t&#233;dere pin&#231;eelen,<br>Kan &#146;t Schriklykst&#146; V&#243;&#243;rwerp zelfs behaaglyk zyn en streelen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(5) Ainsi, pour nous charmer, la Trag&#233;die en pleurs<br>D&#146;Oedipe tout sanglant fit parler les douleurs;<br>D&#146;Oreste parricide, exprima les alarmes;<br>Et pour nous divertir, nous arracha des larmes.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(5) Zo word in &#146;t T<font size = -1>REURSP&#232;L</font> &#146;t hart ontroert terwyl men juicht,<br>Als Oedipus bebloed zyn Zielsverdriet betuigt;<br>Or&#232;stes jamm&#146;ren wekt, om Moedermoord, me&#234;doogen,<br>En perst tot ons Vermaak de traanen uit onze oogen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Vous donc, qui d&#146;un beau feu pour le Th&#233;atre &#233;pris,<br>(10) Venez en Vers pompeux y disputer le prix,<br>Voulez-vous sur la Sc&#232;ne &#233;taler des Ouvrages<br>O&#249; tout Paris en foule apporte ses suffrages,<br>Et qui toujours plus beaux, plus ils sont regardez,<br>Soient au bout de vingt ans encor redemandez?</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Gy dan, die d&#146;Yvergloed van &#146;t S<font size = -1>CHOUWTONEEL</font> gevoelt,<br>(10) In deftig Maat-Gedicht den hoogsten Prys bedoelt,<br>Indien ge op &#146;t ruim Toneel uw werk wilt kenbaar maaken,<br>Waar gantsch Parys, verga&#234;rd, U roemen zal of laaken,<br>En dat, hoe vaak men &#146;t zie, hoe langs hoe meer behaag&#146;,<br>Ja zelfs naa twintig Jaar men &#146;t gr&#233;tig n&#242;g hervraag&#146;? (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -2>ORATIUS</font> <i>de Arte Po&#235;t:</i> Vers. 100.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>(15) Que dans tous vos discours la Passion &#233;mu&#235;,<br>Aille chercher le coeur, l&#146;&#233;chauffe, & le remu&#235;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(15) Dan zweeve in &#146;t gantsche Werk eene eed&#146;le Drift-vervoering,<br>Waardoor ons hart ontvonkt en werkt vol Ziels-ontroering. (<i>b</i>)<br><font size = -1>[(<i>b</i>) H<font size = -2>ORATIUS</font> <i>Lib.</i> II. <i>Epist.</i> I. Vers. 211.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Si d&#146;un beau mouvement l&#146;agr&#233;able fureur<br>Souvent ne nous remplit d&#146;une douce <i>Terreur;</i><br>Ou n&#146;excite en notre ame une <i>Piti&#233;</i> charmante,<br>(20) En vain vous &#233;talez une Sc&#232;ne savante.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Zo d&#146;aangenaame Woede, in prysb&#146;re Drift, niet blaak&#146;,<br>Ons niet gesta&#226;g vervull&#146; met Schik vol zoet vermaak,<br>N&#242;ch onze Ziel verw&#232;kk&#146; t&#242;t heuchlyk M&#233;dedoogen,<br>(20) Vergeefsch stelt ge ons Uw Kunde in &#233;&#233;n Toneel voor oogen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Vos froids raisonnemens ne feront qu&#146;atti&#233;dir<br>Un Spectateur, toujours paresseux d&#146;applaudir,<br>Et qui des vains efforts de votre Rh&#233;torique,<br>Justement fatigu&#233;, s&#146;endort, ou vous critique.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Uw laffen R&#233;devloed, Uw schraale Weetenschap<br>Verkoelt d&#146;Aanschouwer, traag t&#242;t juichend handgeklap;<br>Die, ziende U vruchtloos tyd en R&#233;dekunde spillen,<br>Rechtmaatiglyk vermoeid, zal slaapen, &#242;f bedillen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(25) Le secret est d&#146;abord de plaire & de toucher<br>Inventez des ressorts qui puissent m&#146;attacher.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(25) &#146;t Is &#146;t eerste en &#146;t grootst&#146; Geheim, dat men behaage en treff&#146;.<br>Brengt Vinding in Uw Spel die d&#146;aandacht steeds verh&#232;ff&#146;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Que d&#232;s les premiers Vers l&#146;Action pr&#233;par&#233;e,<br>Sans peine, du Sujet applanisse l&#146;entr&#233;e.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Van d&#146;eerste Vaerzen af moet gy de Daad bereiden,<br>Om dus uw Onderw&#232;rp met schikking inteleiden.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Je me ris d&#146;un Acteur, qui lent &#224; s&#146;exprimer,<br>(30) De ce qu&#146;il veut, d&#146;abord, ne sait pas m&#146;informer;<br>Et qui, d&#233;brouillant mal une p&#233;nible intrigue,<br>D&#146;un divertissement me fait une fatigue.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;k Belach een&#146; Toneelist die draalend zich verklaart,<br>(30) En &#146;t Merg van &#146;t gantsche Stuk t&#242;t aan het eind&#146; bewaart;<br>Die, door &#146;t Belang van &#146;t Spel zo dwaaslyk my te ontknoopen,<br>My voor Vermaaklykheid Verdriet om geld doet koopen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>J&#146;aimerois mieux encor qu&#146;il d&#233;clin&#226;t son nom,<br>Et d&#238;t, je suis Oreste, ou bien Agamemnon:<br>(35) Que d&#146;aller, par un tas de confuses merveilles,<br>Sans rien dire &#224; l&#146;esprit, &#233;tourdir les oreilles.<br>Le sujet n&#146;est jamais assez t&#244;t expliqu&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Veel liever hoorde ik dan in &#146;t aller&#235;erst Toneel,<br>Ik ben &#146;t die voor&#146; <i>Orest&#146;</i> &#242;f <i>Agamemnon</i> speel:<br>(35) Dan, door een t&#146;zamenvloed van duist&#146;re Wonderdaaden,<br>Den Geest on&#228;angedaan, myne ooren te overlaaden.<br>Nooit word te vroeg de Zin van &#146;t Onderw&#232;rp gem&#232;ld.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Que le Lieu de la sc&#232;ne y soit fixe & marqu&#233;.<br>Un Rimeur, sans p&#233;ril, del&#224; les Pyr&#233;n&#233;es,<br>(40) Sur la sc&#232;ne en un jour renferme des ann&#233;es.<br>L&#224; souvent le H&#233;ros d&#146;un spectacle grossier,<br>Enfant au premier acte, est Barbon au dernier.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; E&#233;n vaste Schouwplaats werde ons k&#232;nbaar v&#243;&#243;rgest&#232;ld.<br> Den Spaansche Dicht&#146;ren zal &#146;t by hen geen On&#235;er baaren,<br>(40) Al sluiten ze op &#146;t Toneel in .&#233;&#233;nen Dag veel Jaaren.<br>D&#225;&#225;r is de Held somtyds op &#146;t onbeschaafd Toneel,<br>Een Kind als &#146;t Spel begint , een Man in &#146;t laatste Deel. </td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais nous, que la Raison &#224; ses r&#232;gles engage,<br>Nous voulons qu&#146;avec art l&#146;Action se m&#233;nage:<br>(45) Qu&#146;en un Lieu, qu&#146;en un Jour, un seul Fait accompli<br>Tienne jusqu&#146;&#224; la fin le Th&#233;atre rempli.</td></tr><tr><td td bgcolor = #D9BABA width = 555>D&#242;ch wy, met recht verknocht aan &#146;t V&#243;&#243;rschrift van de R&#233;den,<br>Wy willen, dat de Daad zich spaarzaam zal ontl&#233;den:<br>(45) Dat &#233;&#233;n Daad, in &#233;&#233;n Dag, in &#233;&#233;n Plaats zy volbragt,<br>Het Stuk al&#246;m vervulle en &#146;t einden doe vol kracht,</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Jamais au Spectateur n&#146;offrez rien d&#146;incro&#239;able.<br>Le vrai peut quelquefois n&#146;&#234;tre pas vraisemblable.<br>Une merveille absurde est pour moi sans appas.<br>(50) L&#146;esprit n&#146;est point &#233;m&#251; de ce qu&#146;il ne croit pas.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Niets ongelooflyks zy d&#146;Aanschouwer &#225;&#225;ngepr&#233;zen. (<i>a</i>)<br>De Waaiheid kan somtyds wel niet waarschynlyk w&#233;zen.<br>Een duister Wonderstuk schynt my van glans beroofd.<br>(50) De Geest word niet onroert van &#146;t geen&#146; men niet gelooft.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ce qu&#146;on ne doit point voir, qu&#146;un r&#233;cit nous l&#146;expose.<br>Les yeux en le voyant saisiroient mieux la chose:<br>Mais il est des objets, que l&#146;Art judicieux<br>Doit offrir &#224; l&#146;oreille, & reculer des yeux.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;t Bericht schetze ons een Zaak wiens Denkbeeld-zelv&#146; doet beeven. (<i>b</i>)<br>Indien ons Oog die zag &#146;t zou sterker Indruk geeven:<br>Maar all&#146; wat Afschrik geeft, is Kunst met recht verpligt<br>Te bieden aan &#146;t Gehoor, te onttrekken aan &#146;t Gezicht.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (55) Que le trouble, toujours croissant de sc&#232;ne en sc&#232;ne,<br>A son comble arriv&#233;, se d&#233;brouille sans peine.<br>L&#146;esprit ne se sent point plus vivement frapp&#233;,<br>Que lorsqu&#146;en un sujet d&#146;intrigue envelopp&#233;,<br>D&#146;un secret tout &#224; coup la v&#233;rit&#233; connu&#235;,<br>(60) Change tout, donne &#224; tout une face impr&#233;vu&#235;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; (55) De Vrees en Hoop gevoed van &#146;t een Toneel in &#146;t ander,<br>Ontwarr&#146;, ten hoogsten t&#242;p, zich ligtlyk uit elkander.<br>Niets dat den Geest zo treft en in verwond&#146;ring brengt,<br>In een gewigtig Stuk, verward door&#235;en gemengd,<br>Dan als &#146;t Geheim &#233;&#233;nsklaps klaarblyklyk word vernomen,<br>(60) En d&#146;Omkeer alles doet een nieuw Gelaat bekomen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; La Trag&#233;die, informe & grossi&#232;re en naissant,<br>N&#146;&#233;toit qu&#146;un simple Choeur, o&#249; chacun en dansant,<br>Et du Dieu des raisins entonnant les lo&#252;anges,<br>S&#146;effor&#231;oit d&#146;attirer de fertiles vendanges.<br>(65) L&#224; le vin & la joie &#233;veillant les esprits,<br>Du plus habile Chantre un Bouc &#233;toit le prix.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Het S<font size = -1>CHOUWSP&#232;L</font>, onbeschaaft, was in zyne eerste Kans<br>Een enkelvoudig <i>Choor,</i> waar ieder in den Dans,<br>En door G&#242;d-Bacchus Eere in Zangen te verheffen,<br>Bedoelde een&#146; vruchtb&#146;ren Oogst van Druiven &#225;&#225;ntetreffen.<br>(65) D&#225;&#225;r, door de Vreugd en Wyn de Geesten overheerd,<br>Wierd aan die &#146;t fraaiste zong tot Prys een Bok ver&#235;erd. (<i>a</i>)<br><font size = -1>[(<i>a</i>) H<font size = -2>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers. 220.]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Thespis fut le premier, qui barbouill&#233; de lie,<br>Promena dans les Bourgs cette heureuse folie;<br>Et d&#146;Acteurs mal ornez chargeant un tombereau,<br>(70) Amusa les Passans d&#146;un spectacle nouveau.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;t Was T<font size = -1>H&#232;SPIS</font> die het eerst, met Wynmo&#234;r dik bestr&#233;ken,<br>Dit geestig Narrensp&#232;l van Vlek tot Vlek ging pre&#234;ken. (<i>b</i>)<br><font size = -1>[(<i>b</i>) H<font size = -2>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers. 275.]</font><br>Zyn Speelr&#242;t, in een Kar wanheb&#146;lyk toegerust,<br>(70)Vertoonde in &#146;t openbaar dit nieuwe Spel met lust.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Eschyle dans le Choeur jetta les personnages;<br>D&#146;un masque plus honn&#234;te habilla les visages;<br>Sur les ais d&#146;un th&#233;atre en public exhauss&#233;,<br>Fit paro&#238;tre l&#146;Acteur d&#146;un brodequin chauss&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>In &#146;t <i>Choor</i> bragt E<font size = -1>SCHYLUS</font> de schikking der Persoonen; (<i>c</i>)<br><font size = -1>[(<i>b</i>) H<font size = -2>ORATIUS</font> de <i>Arte Po&#235;t.</i> Vers. 275.]</font><br>Met eerelyker Grins kwam zich zyn Speeler toonen;<br>Op een geschraagd Toneel, voor ieder&#146;s Oog gest&#232;ld,<br>Verscheen zyn Toneelist gelaarsd gelyk een Held.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(75) Sophocle enfin donnant l&#146;essor &#224; son g&#233;nie,<br>Accrut encor la pompe, augmenta l&#146;harmonie,<br>Interessa le Choeur dans toute l&#146;Action,<br>Des Vers trop raboteux polit l&#146;expression;<br>Lui donna chez les Grecs cette hauteur divine,<br>(80) O&#249; jamais n&#146;atteignit la foiblesse Latine.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(75) In &#146;t einde, een S<font size = -1>&#211;PHOCL&#232;S</font>, vernuftig in zyn pooging,<br>Voegde aan meer deftigheid d&#146;&#233;&#233;npaarige Be&#246;oging,<br>Gaf &#146;t Choor een w&#225;&#225;r belang en w&#232;rking in de Daad,<br>Den Vaerzen zonder zwier schonk hy het Kunst-&#231;ieraad;<br>En deed in &#146;t Grieksch dit Spel met d&#146;Opperschoonheid praalen,<br>(80) Daar &#146;t al te zwak Latyn onmooglyk by kon haalen. (<i>a</i>)<br><font size = -1>[(<i>a</i>) Zie Q<font size = -2>UINTILIANUS</font> <i>Lib. X. Cap. I.</i>]</font></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Chez nos d&#233;vots Ayeux, le Th&#233;atre abhorr&#233;<br>Fut long-tems dans la France un plaisir ignor&#233;.<br>De Pelerins, dit-on, une Troupe grossi&#232;re<br>En public &#224; Paris y monta la premi&#232;re;<br>(85) Et sottement zel&#233;e en sa simplicit&#233;,<br>Jo&#252;a les Saints, la Vierge, & Dieu, par pi&#233;t&#233;.</td></tr><!-- nakijken: NEDERLANDS zie onderaan --><tr><td td bgcolor = #D9BABA width = 555>Dit Spel, eertyds verfoeid als een gevloekte Zaak,<br>Was lang in 't Fransch Gebied een onbekend Vermaak.<br>Men zegt, Een woeste hoop van kaale Bevaardvierders<br>Schonk in Parys 't Gemeen zyne eerste Spelbestierders;<br>(85) Wier dwaaze Eenvoudigheid, uit Godsvrucht zonder pas,<br>Met God en 't Hmel-heir speelde of 't een Speelpop was.<br></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le Savoir, &#224; la fin dissipant l&#146;Ignorance,<br>Fit voir de ce projet la d&#233;vote imprudence.<br>On chassa ces Docteurs pr&#234;chans sans mission.<br>(90) On vit rena&#238;tre Hector, Andromaque, Ilion.<br>Seulement, les Acteurs laissant le Masque antique,<br>Le Violon tint lieu de Choeur & de Musique.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS zie onderaanDoch deed'le Kunde in 't eind', ten spyt dier Maatschappyn,<br>Verdreef, door 't wys Vertoog, die plompe Dweeperyn.<br>Men bande 't Leeraars-rt, wiens Prek geen Znding had.<br>(90) Men speelde ANDRMACHE', HELD HECTOR, PRIAM's-STAD.<br>Toen werd de Vel gehoord in plaats van Choor-gezangen,<br>Terwyl d'alude Grins wierd aan een Zy' gehangen.<br></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Bien-t&#244;t l&#146;Amour, fertile en tendres sentimens,<br>S&#146;empara du Th&#233;atre, ainsi que des Romans.<br>(95) De cette Passion la sensible peinture<br>Est pour aller au coeur la route la plus s&#251;re.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Welhaast verscheen de Min, vol tderheid en glans,<br>Zo magtig op 't Toneel, als immer in Romans.<br>(95) Wie dze teed're Drift beweeglyk weet te maalen,<br>Zal 't ligtste op 't Menschlyk hart bekoorlyk Zeegepraalen.<br></td></tr><tr><td td bgcolor = #A6F3FF width = 555>Peignez donc, j&#146;y consens, les H&#233;ros amoureux<br>Mais ne m&#146;en formez pas des Bergers doucereux<br>Qu&#146;Achille aime autrement que Thyrsis & Phil&#232;ne;<br>(100) N&#146;allez pas d&#146;un Cyrus nous faire un Artam&#232;ne:<br>Et que l&#146;Amour, souvent de remords combattu,<br>Paroisse une foiblesse & non une vertu.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Schetst dan, ik stemm het toe, de Helden sterk verliefd,<br>Maar steltze my niet vr als Herders, laf doorgriefd.<br>Doch deed'le Kunde in 't eind', ten spyt dier Maatschappyn,<br>Verdreef, door 't wys Vertoog, die plompe Dweeperyn.<br>Men bande 't Leeraars-rt, wiens Prek geen Znding had.<br>(90) Men speelde ANDRMACHE', HELD HECToR, PRIAM's-STAD.<br>Toen werd de Vel gehoord in plaats van Choor-gezangen,<br>Terwyl d'alude Grins wierd aan een Zy' gehangen.<br>Welhaast verscheen de Min, vol tderheid en glans,<br>Zo magtig op 't Toneel, als immer in Romans.<br>(95) Wie dze teed're Drift beweeglyk weet te maalen,<br>Zal 't ligtste op 't Menschlyk hart bekoorlyk Zeegepraalen.<br>Schetst dan, ik stemm het toe, de Helden sterk verliefd,<br>Maar steltze my niet vr als Herders, laf doorgriefd.<br>Dat<br>(<i>a</i>) Zie QUINTIL1ANUs, Lib. X. Cdp. I.<br>Dat geen Achilles minne als Thyrsis en Philnes.<br>(100) Maakt van een CYRUS niet een laffen ARTAME'NEs: (<i>a</i>)En, dat de Liefde, vaak vol wroeging, angst en pyn,<br>In Uwen Held geen deugd, maar slechts een zwakheid schyn'.<br>Vlugt het verwyfd Bejag van IIelden der Romannen:<br>Wilt uit Uw Held nochtans de Zwakhen niet verbannen.<br>(105) Min toornig, min verwoed mishaagt ons Pleus Zoon. (<i>b</i>)<br>'k Zie gaarne dat hy weene om een gelden Hoon. (c)<br>Door die gebrken wl in 't Beeldt'nis na te streeven,<br>Ziet met vermaak de Geest Natuur daar zelv in leeven.<br>Schetst dan in Uw Geschrift dien Held naar dzen raad.<br>(110) Maalt Agamemnon trtsch, verwaand, vol eigenbaat.<br>Enas zy bezield met eerbied voor zyn Goden.<br>Een ieder's Inborst zy naar 't leeven ngeboden.<br>Geeft ieder Land en Eeuw zyn eigenschap en geest.<br>De Luchtstreek maakt veeltyds verschil van Aart en Leest.<br>(115) Schetst dan een Cato niet als een Verwysden Jonker,<br>En Brutus, op zyn Fransch, als een gekrulden Pronker;<br>Nch maalt Oud Romen nooit als Frankryk's Beeldtenis,<br>Gelyk het in CLE'LI (d) aldus verbasterd is.<br>In<br>(<i>a</i>) ART AM NEs ou le GRAND CYR Us, RoMAN van Juffrouw ScU<br>(<i>b</i>) HoRAT I Us, de Arte Pot. Vers. 12o.<br>&# I LIA DE. L. I.<br>d) Ro MAN van Juffrouw ScU D ER I.<br>In ydele Romans verschoont men ligt veel Zaaken.<br>(120) Verdichte Beuzeltaal mag daar ter loops vermaaken.<br>Te veel naauwkeurigheid waar hier slechts verdaad:<br>Maar 't Schouwtoneel verischt een straffe Rgelmaat.<br>All' wat de Rden eischt dient hier in acht genomen.<br>Indien ge een nieuwen Held wilt doen te voorschyn komen,<br>(125) Dan straale in al zyn doen eene overenkomst dr,<br>En draagt hem tot aan 't einde als in 't begin ons vr.<br>- z . Een schryver, eer hy 't weet, verleid door 't Zelf-behangen,<br>Doet als zyn Helden vaak zyn eigen Beeldt nis draagen.<br>'t Is all' Gasconsch van aart in een Gasconsch Verhaal.<br>(130) Held juba (<i>a</i>) spreekt alzins LA CALPRENDE's (<i>b</i>) taal.<br>De wysheid der Natuur geeft meer verscheidenhden: (c)<br>En elke Hartstcht weet haar eigen taal te smeeden.<br>De Gramschap is verwaand, en spreekt vol onbescheid:<br>Min trtsch verklaard zich 't hart der droeve Ndrigheid.<br>(135) Dat Hcuba voor Troije, ontroostbaar in d'elende,<br>Geen opgesmukte Klagt ten hoogen Hmel zende,<br>Nch zonder ren beschryve, in welk afgryslyk Oord<br>d'Euxyn den Tanas met zven monden smoort. (d)<br> All'<br>a) "ruba , Held in de RoMAN van CLEPATRA.<br>b) De Heer DE LA CALPRENDE, Schryver dier RoMAN.<br>(c) H o R AT 1 Us, de Arte Pot. Vers io5) <br>(d) SE'NECA de Treurspel Dichter. TROAs, Scen. I. Vers. 9.<br>All die opengehoopte en trtsche Beuzelingen,<br>(140) Zyn 't werk van die naar d'Eer van yd'le Woorden dingen.<br>In droefenis, in smert voegt U de Ndrigheid. (<i>a</i>)<br>Wilt gy myn traanen ziens 't is nodig dat gy schreit: (<i>b</i>)<br>Zo hier de Toneelist staat windrig p te snyden,<br>Het komt niet uit een hart dat deel neemt in zyn Lyden.<br>(145) De Schouwburg, tallentyd van Vitters mild voorzien,<br>Is een gevaarlyk Perk om Splen ntebin.<br>Men ziet een Dichter daar niet ligt met Lauw'ren kroonen.<br>Veel Monden zyn gereed om fluitend hem te hoonen. G) -<br>Men noemt hem straffeloos een onbedrven Gast.<br>(150) Dit Recht word daar gekocht zodra men 't Speelloon past.<br>Hy wring zich keer op keer, om ons Vermaak te treffen:<br>Nu moet hy ndrig zyn, dan moet hy zich verheffen;<br>Zyn Stuk zy, daar 't alm een eedlen geest verspreid,<br>Diepzinnig, Angenaam, vol Zwier en Bondigheid.<br>(155) Door Vinding, die verbaast, moet hy steeds d'Andacht wekken:<br>Van Vaers tot Vaers een reeks van Wond'ren doen ontdekken:<br>En dat all 't geen hy zegt zo klaar zy voor 't Begrip,<br>Dat ons zyn Werk in lang 't Geheugen niet ontglipp'.<br>Dus krygt het TREURspel kracht, beweeging, werking, klaarheid.<br>(160) 't Nog grootscher HLDEN-DICHT,met minder geest van waar<br>(<i>a</i>) HoR ATI Us de Arte Pot. Vers. 95.<br> (<i>b</i>) - Po2.<br>In 't uitgebreid Verhaal van een gerekte Daad,<br>Leeft door Verdichtzelen, en voedt zich door 't Cieraad.<br></td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Des Heros de Roman fuyez les petitesses:<br>Toutefois aux grands coeurs donnez quelques foiblesses.<br>(105) Achille d&#233;plairoit moins bouillant & moins promt.<br>J&#146;aime &#224; lui voir verser des pleurs pour un affront.<br>A ces petits d&#233;fauts marquez dans sa peinture,<br>L&#146;esprit avec plaisir reconno&#238;t la Nature.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Qu&#146;il soit sur ce mod&#232;le en vos Ecrits trac&#233;.<br>(110) Qu&#146;Agamemnon soit fier, superbe, interess&#233;;<br>Que pour ses Dieux En&#233;e ait un respect aust&#232;re.<br>Conservez &#224; chacun son propre caract&#232;re.<br>Des Si&#232;cles, des Pa&#239;s, &#233;tudiez les moeurs.<br>Les climats font souvent les diverses humeurs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (115) Gardez donc de donner, ainsi que dans Cl&#233;lie,<br>L&#146;air, ni l&#146;esprit Fran&#231;ois &#224; l&#146;antique Italie;<br>Et sous des noms Romains faisant notre portrait,<br>Peindre Caton galant, & Brutus dameret.<br>Dans un Roman frivole ais&#233;ment tout s&#146;excuse.<br>(120) C&#146;est assez qu&#146;en courant la fiction amuse.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Trop de rigueur alors seroit hors de saison:<br>Mais la Sc&#232;ne demande une exacte raison.<br>L&#146;&#233;troite biens&#233;ance y veut &#234;tre gard&#233;e.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>D&#146;un nouveau Personnage inventez-vous l&#146;id&#233;e?<br>(125) Qu&#146;en tout avec soi-m&#234;me il se montre d&#146;accord,<br>Et qu&#146;il soit jusqu&#146;au bout tel qu&#146;on l&#146;a v&#251; d&#146;abord.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Souvent, sans, y penser, un Ecrivain qui s&#146;aime,<br>Forme tous ses Heros semblables &#224; soi-m&#234;me.<br>Tout a l&#146;humeur Gasconne, en un Auteur Gascon.<br>(130) Calpren&#232;de & Juba parlent du m&#234;me ton.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; La Nature est en nous plus diverse & plus sage,<br>Chaque Passion parle un different langage<br>La Col&#232;re est superbe, & veut des mots altiers.<br>L&#146;Abattement s&#146;explique en des termes moins fiers.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (135) Que devant Troie en flamme H&#233;cube d&#233;sol&#233;e<br>Ne vienne pas pousser une plainte empoul&#233;e,<br>Ni sans raison d&#233;crire, en quels affreux pa&#239;s,<br><i>Par sept bouches l&#146;Euxin re&#231;oit le Tana&#239;s.</i></td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Tous ces Pompeux amas d&#146;expressions frivoles<br>(140) Sont d&#146;un D&#233;clamateur, amoureux des paroles.<br>Il faut dans la douleur que vous vous abaissiez.<br>Pour me tirer des pleurs, il faut que vous pleuriez.<br>Ces grands mots, dont alors l&#146;Acteur emplit sa bouche,<br>Ne partent point d&#146;un coeur que sa mis&#232;re touche.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (145) Le Th&#233;atre, fertile en Censeurs pointilleux,<br>Chez nous pour se produire est un champ p&#233;rilleux.<br>Un Auteur n&#146;y fait pas de faciles conqu&#234;tes;<br>Il trouve &#224; le siffler des bouches toujours pr&#234;tes.<br>Chacun le peut traiter de Fat & d&#146;Ignorant<br>(150) C&#146;est un droit qu&#146;&#224; la porte on ach&#232;te en entrant.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il faut qu&#146;en cent fa&#231;ons, pour plaire, il se replie:<br>Que tant&#244;t il s&#146;&#233;l&#232;ve, & tant&#244;t s&#146;humilie;<br>Qu&#146;en nobles sentimens il soit par tout f&#233;cond:<br>Qu&#146;il soit ais&#233;, solide, agr&#233;able, profond:</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(155) Que de traits surprenans sans cesse il nous r&#234;veille,<br>Qu&#146;il coure dans ses Vers de merveille en merveille:<br>Et que tout ce qu&#146;il dit, facile &#224; retenir,<br>De son Ouvrage en nous laisse un long souvenir.<br>Ainsi la Trag&#233;die agit, marche, & s&#146;explique.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (160) D&#146;un air plus grand encor la Po&#235;sie Epique,<br>Dans le vaste r&#233;cit d&#146;une longue action,<br>Se so&#251;tient par la Fable & vit de fiction.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDSHier spant men alles in om ons Vermaak te geeven.<br>'t Krygt als een Lyf, een Ziel, een Anzicht, Geest en Leeven.<br>(165) Een Deugd, een Eigenschap word hier een Godlykheid:<br>Vrouw Vnus is de Min, en Pallas 't Wys-beleid.<br>De Dampen broeijen hier niet meer de Donderslagen:<br>Gewapend komt Jupyn om 't Aardryk te vertsaagen.<br>Een vreeslyke Onwers-Bui die 't Scheepsvlk yzen doet,<br>(170) Is hier Neptuin verstoord, die op de Golven woedt.<br>De Wergalm is geen Klank, uit Stem en Lucht gebooren:<br>Neen, 't is Narcissus Nimph, die ons haar Leed doet hocren.<br>Z schept een Dichter lust, door zyn Verbeeldings-kracht,<br>In duizend Vindingen, verdichtend vrtgebragt,<br>(175) Vergiert, verheft, verfraait, weet alles te vergrooten,<br>En vind, ter zyner gunste, alm Gebloemte ontsloten.<br>Dat Tgenwind en Strm Enas overvall'; -<br>Zyn Vloot verspreije, en voere aan d'Afrikaanschen Wal:<br>Het Vrval is gemeen en geen Verwond'ring waardig,<br>(180) Een treek van 't wuft Fortuin, nu gunstig, dn boosartdig.<br>Maar dat Vrouw Juno's haat Enas Val bedoel',<br>En Troijens Overschot op Zee haar wraak gevoel':<br>Dat, haar ter gunste, Eool ze Itaalje mis doe loopen,<br>Aan 't muitziek Windenheir d'Eoolsche Kerkers pen':<br>(185) Dat vol ontzach en toorn Neptuin verschyne op Zee,<br>Straks all' de Golven stille, en stell de Lucht in vre,<br>De Schpen rukk van 't Zand, en doe ze een Haven vinden,<br>Zie-daar wat treffen zal, bekooren en verbinden.<br>Verzuimt gy dit Cieraad, uw Vaers heeft Zwier noch Pracht;<br>(190) Uw Dicht is leevenloos, of kruipend zonder kracht;<br>De Dichter krygt den naam van schraal Historie-Schryver,<br>Beschroomden Rdenaar, en smaakloos Tyd-Verdryver.<br>Verkeerdlyk willen dan veel Schryvers, dwaas misleid,<br>Verbannende uit hun Schrift d'alude Cierlykheid,<br>(195) Hunn Gd te werk doen gaan, zyn Heil'gen en Propheeten,<br>Als deze Gon, gebroeid in herssens van Poeten:<br>Den Leezer keer op keer ontsluiten 't Helsche slot:<br>Slechts toonen Lucifer, Belsebuth, Astaroth.<br>Het bloot Geloofs-geheim der Christnen is ontzachlyk,<br>(200) Maar vrolyk opgeschikt vertoont het zich belachlyk.<br>De Leer van 't Nieuw Verbond betoogt schier overl,<br>Dat, zo geen Boete ons redd , Gods wraak ons treffen zal:<br>En 't strafbaar Mengelmoes van Uw verdichte Vonden,<br>Geeft zelfs een Fabel-zwier aan d'Evanglie-Gronden.<br>(205) En welk een Vrwerp is 't als uit den Afgrond klimt<br>Een Duivel die steeds brult en 't Hmelhof begrimt, (vaaren,<br>Uw Held naar d'Eerkrans dingt, hem staag in 't Schild komt<br>En d'Overwinning vaak met God schynt te venaarens<br>Dch TAsso, zegt men ligt, heeft zulks met vruchtgedaan. (<i>a</i>)<br>(210) 'k Wil hier met hem op 't stuk geen Rechts-Geding bestaan:<br>Maar schoon onze Eeuw dit Werk, tot 's Dichter's Roem, durv'<br> pryzen, -<br>Men zoude Italin hierm geen Eer bewyzen,<br>Indien zyn Vroome Held, standvastig in 't Gebd,<br>Aan Satan slechts den Voet had op den Nek gezet;<br>(215) En 't treurig Onderwerp geen vrolykheid bezinde,<br>Door Reinoud en Argant, Tancreed en zyn Beminde.<br>Niet dat een dwaaze geest, als van een Afgodist, .<br>In 't CHRISTLYK ONDERwRP, door my niet word betwist.<br>Maar in een Dicht-Tafreel dat Waereldsch is en aartdig,<br>(220) 't Verdichte Godendom te schuwen als onwaardig;<br>De Tritons 't Zee-Gebied te ontzeggen, en te gar,<br>Te ontneemen Pan zyn Fluit, de Schik-Godin haar Schaar,<br>Verbin, dat Caron's Boot den Herder met den Koning,<br>Door dwang van 't Nodlot voer naar Pluto's duist're Wooning;<br>(225) Is door een yd'len Schroom bevreest zyn zonder Schuld,<br>En tergen zonder Zwier des Leezer's taai Geduld.<br>Welhaast verbieden ze ook Minerva's Beeld te maalen,"<br>En Thmis met een Band en Weegschaal te doen praalen:<br>Dat een metaalen Helm Bellona's Vrhoofd dekk':<br>(230) Of 't Uurglas aan den Tyd ten Merk van snelheidstrekk': Dus<br>(<i>a</i>) TASso, in zyn Dichtstuk, GIERUSALEMME LIBERATA.<br>Dus zal hun blinde Drift begeeren, dat men my<br>Wat slechts verbloeming is, gelyk Afgodery.<br>Laat, laat die vroome Lin zich kitt'len door Gedroom.<br>Nchtans, van ons zy verre een yd'le Vrees en Schroom ;<br>(235) En, dat geen Christen ooit, door Fabelzucht bewogen,<br>Den God der waarheid vrm tot eenen God der Logen.<br>'T VERDICHTzEL bied een reeks Bevallighden aan,<br>Hier schynt zelfs elke Naam in 't Vaers de maat te slaan;<br>Achilles, Patroclus, Idomenes, Orstes, -<br>(240) Endas, Helena, Telemachus, Thystes.<br>O vreemd en zt Bewerp van Dichter Onverstand, (<i>a</i>)<br>Die uit der Helden Rei gaat kiezen CHILDEBRAND !<br>Zo maakt een enkele Naam, te hard, barbaarsch, of vinnig,<br>Somtyds een gantsch Gedicht of snaaks f eigenzinnig.<br>(245) Begeert gy, dat uw Stuk steeds vleije en nooit verveefs<br>Steld dan een Held ten toon in wiens belang ik deel',<br>Zyn Dapperheid en Deugd zy grootsch en uitgelzen.<br>Ja zyn Gebrken zelfs 't moet all Heldhaftig wzen:<br>Hy moet als Cesar zyn, door Daaden glorieryk,<br>(250) Van Alexander's aart, ofwel als Lodewyk.<br>Geen haatlyk Lais-Kroost moet ooit uw Zanglust streelen:<br>Draagt geen Verwinnaar voor wiens Daaden slechts verveelen.<br></td></tr><tr><td td bgcolor = #A6F3FF width = 555>L&#224; pour nous enchanter tout est mis en usage.<br>Tout prend un corps, une ame, un esprit, un visage.<br>(165) Chaque Vertu devient une Divinit&#233;.<br>Minerve est la Prudence & V&#233;nus la Beaut&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ce n&#146;est plus la vapeur, qui produit le Tonnerre;<br>C&#146;est Jupiter arm&#233; pour effrayer la Terre.<br>Un Orage terrible aux yeux des Matelots,<br>(170) C&#146;est Neptune en courroux, qui gourmande les flots.<br>Echo n&#146;est plus un son qui dans l&#146;air retentisse:<br>C&#146;est une Nymphe en pleurs, qui se plaint de Narcisse.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ainsi dans cet amas de nobles fictions,<br>Le Po&#235;te s&#146;&#233;gaye en mille inventions,<br>(175) Orne, &#233;l&#232;ve, embellit, agrandit toutes choses,<br>Et trouve sous sa main des fleurs toujours &#233;closes.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Qu&#146;En&#233;e & ses vaisseaux, par le vent &#233;cartez,<br>Soient aux bords Africains d&#146;un orage emportez:<br>Ce n&#146;est qu&#146;une aventure ordinaire & commune,<br>(180) Qu&#146;un coup peu surprenant des traits de la Fortune.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais que Junon, constante en son aversion,<br>Poursuive sur les flots les restes d&#146;Ilion:<br>Qu&#146;Eole, en sa faveur les chassant d&#146;Italie,<br>Ouvre aux Vents mutinez les prisons d&#146;Eolie:<br>(185) Que Neptune en courroux s&#146;&#233;levant sur la mer,<br>D&#146;un mot calme les flots, mette la paix dans l&#146;air,<br>D&#233;livre les vaisseaux, des Syrtes les arrache;<br>C&#146;est-l&#224; ce qui surprend, frappe, saisit, attache.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Sans tous ces ornemens le Vers tombe en langueur;<br>(190) La Po&#235;sie est morte, ou rampe sans vigueur;<br>Le Po&#235;te n&#146;est plus qu&#146;un Orateur timide;<br>Qu&#146;un froid Historien d&#146;une Fable insipide.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; C&#146;est donc bien vainement, que nos Auteurs d&#233;&#231;us,<br>Bannissant de leurs Vers ces ornemens re&#231;us,<br>(195) Pensent faire agir Dieu, ses Saints & ses Prophetes,<br>Comme ces Dieux &#233;clos du cerveau des Po&#235;tes:<br>Mettent &#224; chaque pas le Lecteur en Enfer:<br>N&#146;offrent rien qu&#146;Astaroth, Belz&#233;buth, Lucifer.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>De la foi d&#146;un Chr&#233;tien les myst&#232;res terribles<br>(200) D&#146;ornemens &#233;ga&#239;ez ne sont point susceptibles.<br>L&#146;Evangile &#224; l&#146;Esprit n&#146;offre de tous c&#244;tez<br>Que p&#233;nitence &#224; faire & tourmens m&#233;ritez:<br>Et de vos fictions le m&#233;lange coupable<br>M&#234;me &#224; ses veritez donne l&#146;air de la Fable.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (205) Et quel objet enfin &#224; pr&#233;senter aux yeux,<br>Que le Diable toujours heurlant contre les Cieux,<br>Qui de votre Heros veut rabaisser la gloire,<br>Et souvent avec Dieu balance la victoire?</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Le Tasse, dira-t-on, l&#146;a fait avec succ&#232;s.<br>(210) Je ne veux point ici lui faire son proc&#232;s&#160;:<br>Mais, quoique notre Si&#232;cle &#224; sa gloire publie,<br>Il n&#146;e&#251;t point de son Livre illustr&#233; l&#146;Italie,<br>Si son sage Heros, toujours en oraison,<br>N&#146;e&#251;t fait que mettre enfin Sathan &#224; la raison;<br>(215) Et si Renaud, Argant, Tancr&#232;de & sa Ma&#238;tresse<br>N&#146;eussent de son sujet &#233;ga&#239;&#233; la tristesse.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Ce n&#146;est que pas j&#146;approuve, en un sujet Chr&#233;tien,<br>Un Auteur follement Idolatre & Pa&#239;en.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais, dans une profane & riante peinture,<br>(220) De n&#146;oser de la Fable employer la figure;<br>De chasser les Tritons de l&#146;Empire des eaux,<br>D&#146;&#244;ter &#224; Pan sa fl&#251;te, aux Parques leurs ciseaux,<br>D&#146;emp&#234;cher que Caron, dans la fatale barque,<br>Ainsi que le Berger ne passe le Monarque;<br>(225) C&#146;est d&#146;un scrupule vain s&#146;alarmer sottement,<br>Et vouloir aux Lecteurs plaire sans agr&#233;ment.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Bien-t&#244;t ils d&#233;fendront de peindre la Prudence:<br>De donner &#224; Th&#233;mis ni bandeau, ni balance:<br>De figurer aux yeux la Guerre au front d&#146;airain:<br>(230) Ou le Tems qui s&#146;enfuit une horloge &#224; la main;<br>Et par tout des discours, comme une idolatrie,<br>Dans leur faux z&#232;le, iront chasser l&#146;All&#233;gorie.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Laissons-les s&#146;applaudir de leur pieuse erreur.<br>Mais pour nous, bannissons une vaine terreur;<br>(235) Et fabuleux Chr&#233;tiens, n&#146;allons point dans nos songes,<br>Du Dieu de Verit&#233;, faire un dieu de mensonges.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; La Fable offre &#224; l&#146;Esprit mille agr&#233;mens divers;<br>L&#224; tous les noms heureux semblent n&#233;s pour les Vers,<br>Ulysse, Agamemnon, Oreste, Idom&#233;n&#233;e,<br>(240) H&#233;l&#232;ne, M&#233;n&#233;las P&#226;ris, Hector, En&#233;e...</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>O le plaisant projet d&#146;un Po&#235;te ignorant,<br>Qui de tant de Heros va choisir Childebrand!<br>D&#146;un seul nom quelquefois le son dur, ou bizarre<br>Rend un Po&#235;me entier, ou burlesque ou barbare.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; (245) Voulez-vous longtemps plaire & jamais ne lasser?<br>Faites choix d&#146;un h&#233;ros propre &#224; m&#146;int&#233;resser,<br>En valeur &#233;clatant, en vertus magnifique<br>Qu&#146;en lui, jusqu&#146;aux d&#233;fauts, tout se montre h&#233;ro&#239;que;<br>Que ses faits surprenans soient dignes d&#146;&#234;tre ou&#239;s<br>(250) Qu&#146;il soit tel que C&#233;sar, Alexandre ou Louis,<br>Non tel que Polynice & son perfide fr&#232;re&#160;:<br>On s&#146;ennuie aux exploits d&#146;un conqu&#233;rant vulgaire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; N&#146;offrez point un sujet d&#146;incidens trop charg&#233;.<br>Le seul courroux d&#146;Achille, avec art m&#233;nag&#233;,<br>Remplit abondamment une Iliade enti&#232;re&#160;:<br>Souvent trop d&#146;abondance appauvrit la mati&#232;re.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Soyez vif & press&#233; dans vos narrations;<br>Soyez riche & pompeux dam vos descriptions.<br>C&#146;est l&#224; qu&#146;il faut des vers &#233;taler 1&#146;&#233;l&#233;gance;<br>N&#146;y pr&#233;sentez jamais de basse circonstance.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>N&#146;imitez pas ce fou qui, d&#233;crivant les mers,<br>Et peignant, au milieu de leurs flots entr&#146;ouverts,<br>L&#146;H&#233;breu sauv&#233; du joug de ses injustes ma&#238;tres,<br>Met, pour le voir passer, les poissons aux fen&#234;tres;<br>Peint-le petit enfant qui , va, saute, revient,&#160;&#187;<br>Et joyeux, &#224; sa m&#232;re offre un caillou qu&#146;il tient&#160;&#187;.<br>Sur de trop vains objets c&#146;est arr&#234;ter la vue.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Donnez &#224; votre ouvrage une juste &#233;tendue.<br>Que le d&#233;but soit simple & n&#146;ait rien d&#146;affect&#233;.<br>N&#146;allez pas d&#232;s l&#146;abord, sur P&#233;gase mont&#233;,<br>Crier &#224; vos lecteurs, d&#146;une voix de tonnerre<br>Je chante le vainqueur des vainqueurs de la terre.&#160;&#187;<br>Que produira l&#146;auteur, apr&#232;s tous ces grands cris?<br>La montagne en travail enfante une souris.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Oh! que j&#146;aime bien mieux cet auteur plein d&#146;adresse<br>Qui, sans faire d&#146;abord de si haute promesse,<br>Me dit d&#146;un ton ais&#233;, doux, simple, harmonieux<br>Je chante les combats, & cet homme pieux&#160;&#187;<br>Qui, des bords phrygiens conduit dans l&#146;Ausonie,&#160;&#187;<br>Le premier aborda les champs de Lavinie&#160;&#187;<br>Sa Muse en arrivant ne met pas tout en feu,<br>Et, pour donner beaucoup, ne nous promet que peu;<br>Bient&#244;t vous la verrez, prodiguant les miracles,<br>Du destin des Latins prononcer les oracles,<br>De Styx & d&#146;Ach&#233;ron peindre les noirs torrens;<br>Et d&#233;ja les C&#233;sars dans l&#146;Elys&#233;e errans.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; De Figures sans nombre &#233;garez votre Ouvrage;<br>Que tout y fasse aux yeux une riante image&#160;:<br>On peut &#234;tre &#224; la fois & pompeux & plaisant;<br>Et je hais un sublime ennuyeux & pesant.<br>J&#146;aime mieux Arioste & ses fables comiques<br>Que ces auteurs, toujours froids & m&#233;lancoliques,<br>Qui, dans leur sombre humeur, se croiraient faire affront<br>Si les Gr&#226;ces jamais leur d&#233;ridaient le front.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>On dirait que pour plaire, instruit par la nature,<br>Hom&#232;re ait &#224; V&#233;nus d&#233;rob&#233; sa ceinture.<br>Sort Livre est d&#146;agr&#233;mens un fertile tr&#233;sor<br>Tout ce qu&#146;il a touch&#233; se convertit en or;<br>Tout re&#231;oit dans ses mains une nouvelle gr&#226;ce;<br>Partout il divertit & jamais il ne lasse.<br>Une heureuse chaleur anime ses discours;<br>Il ne s&#146;&#233;gare point en de trop longs d&#233;tours.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Sans garder dans ses vers un ordre m&#233;thodique,<br>Son sujet, de soi-m&#234;me, & s&#146;arrange & s&#146;explique;<br>Tout, sans faire d&#146;appr&#234;ts, s&#146;y pr&#233;pare ais&#233;ment;<br>Chaque vers, chaque mot court &#224; l&#146;&#233;v&#233;nement.<br>Aimez donc ses &#233;crits, mais d&#146;un amour sinc&#232;re;<br>C&#146;est avoir profit&#233; que de savoir s&#146;y plaire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Un po&#232;me excellent, o&#249; tout marche & se suit,<br>N&#146;est pas de ces travaux qu&#146;un caprice produit&#160;:<br>Il veut du temps, des soins; & ce p&#233;nible ouvrage<br>Jamais d&#146;un &#233;colier ne fut l&#146;apprentissage.<br>Mais souvent Parmi nous un po&#232;te sans art,<br>Qu&#146;un beau feu quelquefois &#233;chauffa par hasard,<br>Enflant d&#146;un vain orgueil son esprit chim&#233;rique,<br>Fi&#232;rement prend en main la trompette h&#233;ro&#239;que.<br>Sa muse d&#233;r&#233;gl&#233;e, en ses vers vagabonds,<br>Ne s&#146;&#233;l&#232;ve jamais que par sauts & par bonds;<br>Et son feu, d&#233;pourvu de sens & de lecture,<br>S&#146;&#233;teint &#224; chaque pas, faute de, nourriture.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais en vain le public, prompt &#224; le m&#233;priser,<br>De son m&#233;rite faux le veut d&#233;sabuser;<br>Lui-m&#234;me, applaudissant &#224; son maigre g&#233;nie,<br>Se donne par ses mains l&#146;encens qu&#146;on lui d&#233;nie;<br>Virgile, au prix de lui, n&#146;a point d&#146;invention;<br>Homere n&#146;entend point la noble fiction...</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Si contre cet arr&#234;t le si&#232;cle se rebelle,<br>A la post&#233;rit&#233; d&#146;abord il en appelle,<br>Mais, attendant qu&#146;ici le bon sens de retour<br>Ram&#232;ne triomphans ses Ouvrages au jour,<br>Leurs tas, au magasin, cach&#233;s &#224; la lumi&#232;re,<br>Combattent tristement les vers & la poussi&#232;re.<br>Laissons-les donc entre eux s&#146;escrimer en repos,<br>Et, sans nous &#233;garer, suivons notre propos.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Des succ&#232;s fortun&#233;s du spectacle tragique,<br>Dans Ath&#232;nes naquit la Com&#233;die antique.<br>L&#224; le Grec, n&#233; moqueur, par mille jeux plaisans,<br>Distilla le venin de ses traits m&#233;disans.<br>Aux acc&#232;s insolens d&#146;une bouffonne joie,<br>La sagesse, l&#146;esprit, l&#146;honneur furent en proie.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>On vit par le public un po&#232;te avou&#233;<br>S&#146;enrichir aux d&#233;pens du m&#233;rite jou&#233;;<br>Et Socrate par lui, dans un choeur de nu&#233;es,<br>D&#146;un vil amas de peuple attirer les hu&#233;es.<br>Enfin, de la licence on arr&#234;ta le cours:<br>Le magistrat des lois emprunta le secours,<br>Et, rendant par &#233;dit les po&#232;tes plus sages,<br>D&#233;fendit de marquer les noms & les visages.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le th&#233;&#226;tre perdit son antique fureur;<br>la com&#233;die apprit &#224; rire sans aigreur,<br>Sans fiel & sans venin sut instruire & reprendre,<br>Et plut innocemment dans les vers de M&#233;nandre.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Chacun, peint avec art dans ce nouveau miroir,<br>S&#146;y vit avec plaisir, ou crut ne s&#146;y point voir&#160;:<br>L&#146;avare, des premiers, rit du tableau fid&#232;le<br>D&#146;un avare souvent trac&#233; sur son mod&#232;le;<br>Et, mille fois, un fat finement exprim&#233;<br>M&#233;connut le portrait sur lui-m&#234;me form&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Que la nature donc soit votre &#233;tude unique,<br>Auteurs qui pr&#233;tendez aux honneurs du comique.<br>Quiconque voit bien l&#146;homme &, d&#146;un esprit profond,<br>De tant de coeurs cach&#233;s a p&#233;n&#233;tr&#233; le fond;<br>Qui sait bien ce que c&#146;est qu&#146;un prodigue, un avare,<br>Un honn&#234;te homme, un fat, un jaloux, un bizarre,<br>Sur une sc&#232;ne heureuse il peut les &#233;taler,<br>Et les faire &#224; nos yeux vivre, agir & parler.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Pr&#233;sentez-en partout les images na&#239;ves;<br>Que chacun y soit peint des couleurs les plus vives.<br>La nature, f&#233;conde en bizarres portraits,<br>Dans chaque &#226;me est marqu&#233;e &#224; de diff&#233;rens traits;<br>Un geste la d&#233;couvre, un rien la fait para&#238;tre.<br>Mais tout esprit n&#146;a pas des yeux pour la conna&#238;tre.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le temps, qui change tout, change aussi nos humeurs;<br>Chaque &#226;ge a ses plaisirs, son esprit & ses moeurs.<br>Un jeune homme, toujours bouillant dans ses caprices,<br>Est prompt &#224; recevoir l&#146;impression des vices;<br>Est vain dans ses discours, volage en ses d&#233;sirs,<br>R&#233;tif &#224; la censure & fou dans les plaisirs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>L&#146;&#226;ge viril, plus m&#251;r, inspire un air plus sage,<br>Se pousse aupr&#232;s des grands, s&#146;intrigue, se m&#233;nage,<br>Contre les coups du sort songe &#224; se maintenir,<br>Et loin dans le pr&#233;sent regarde l&#146;avenir.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>La vieillesse chagrine incessamment amasse;<br>Garde, non pas pour soi, les tr&#233;sors qu&#146;elle entasse;<br>Marche en tous ses desseins d&#146;un pas lent & glac&#233;;<br>Toujours plaint le pr&#233;sent & vante le pass&#233;;<br>Inhabile aux plaisirs, dont la jeunesse abuse,<br>Bl&#226;me en eux les douceurs que l&#146;&#226;ge lui refuse.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ne faites point parler vos acteurs au hasard,<br>Un vieillard en jeune homme, un jeune homme en vieillard.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Etudiez la cour & connaissez la ville&#160;:<br>L&#146;une & l&#146;autre est toujours en mod&#232;les fertile.<br>C&#146;est par l&#224; que Moli&#232;re, illustrant ses &#233;crits,<br>Peut-&#234;tre de son art e&#251;t remport&#233; le prix,<br>Si, moins ami du peuple, en ses doctes peintures,<br>Il n&#146;e&#251;t point fait souvent grimacer ses figures,<br>Quitt&#233;, pour le bouffon, l&#146;agr&#233;able & le fin,<br>Et sans honte &#224; T&#233;rence alli&#233; Tabarin.<br>Dans ce sac ridicule o&#249; Scapin s&#146;enveloppe,<br>Je ne reconnais plus l&#146;auteur du <I>Misanthrope</I>.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le comique, ennemi des soupirs & des pleurs,<br>N&#146;admet point en ses vers de tragiques douleurs;<br>Mais son emploi n&#146;est pas d&#146;aller, dans une place,<br>De mots sales & bas charmer la populace.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il faut que ses acteurs badinent noblement;<br>Que son noeud bien form&#233; se d&#233;noue ais&#233;ment;<br>Que l&#146;action, marchant o&#249; la raison la guide,<br>Ne se perde jamais dans une sc&#232;ne vide;<br>Que son style humble & doux se rel&#232;ve &#224; propos;<br>Que ses discours, partout fertiles en bons mots,<br>Soient pleins de passions finement mani&#233;es,<br>Et les sc&#232;nes toujours l&#146;une &#224; l&#146;autre li&#233;es.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Aux d&#233;pens du bon sens gardez de plaisanter<br>Jamais de la nature il ne faut s&#146;&#233;carter.<br>Contemplez de quel air un p&#232;re, dans T&#233;rence,<br>Vient d&#146;un fils amoureux gourmander l&#146;imprudence;<br>De quel air cet amant &#233;coute ses le&#231;ons<br>Et court chez sa ma&#238;tresse oublier ces chansons.<br>Ce n&#146;est pas un portrait, une image semblable,<br>C&#146;est un amant, un fils, un p&#232;re v&#233;ritable.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS</td></tr><tr><td td bgcolor = #A6F3FF width = 555>J&#146;aime sur le th&#233;&#226;tre un agr&#233;able auteur<br>Qui, sans se diffamer aux yeux du spectateur,<br>Pla&#238;t par la raison seule, & jamais ne la choque.<br>Mais, pour un faux plaisant, &#224; grossi&#232;re &#233;quivoque,<br>Qui pour me divertir n&#146;a que la salet&#233;,<br>Qu&#146;il s&#146;en aille, s&#146;il veut, sur deux tr&#233;teaux mont&#233;,<br>Amusant le Pont-Neuf de ses sornettes fades,<br>Aux laquais assembl&#233;s jouer ses mascarades.</td></tr><tr><td td bgcolor = #D9BABA width = 555>NEDERLANDS<a name = "Vierde"></td></tr><tr><td width = 555 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr><tr><td td bgcolor = #A6F3FF width = 555><h4>CHANT IV.</h4><font size = +3>D</font>ANS Florence jadis vivoit un Medecin,<br>Savant hableur, dit-on, & c&#233;l&#232;bre assassin.<br>Lui seul y fit long-tems la publique mis&#232;re.<br>L&#224; le Fils orphelin lui redemande un Pere,<br>(5) Ici le Frere pleure un Frere empoisonn&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DE<br><br><font size = +3>DICHTKUNDE</font><br><br>VAN DEN HEERE<br><br><font size = +2>NICOLAAS BOILEAU<br>DESPR&#201;AUX.</font><br><br>VIERDE ZANG.</h4></td></tr></table><font size = +3>W</font>el&#235;er leefde in Florence een&#146; D&#242;ct&#242;r R<font size = -1>ABBELAAR</font>,<br>Een Snorker naar de Kunst, en groote Moordenaar.<br>Hy was &#146;er lang de Bron der algemeene Plaagen.<br>Hier komt een Zoon, thans Wees, zyn&#146; Vader van hem vraagen.<br>(5) D&#225;&#225;r treurt een Bro&#234;r by &#146;t Lyk daar n&#242;g &#146;t Vergif in woedt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>L&#146;un meurt vuide de sang, l&#146;autre plein de sen&#233;.<br>Le rhume &#224; son aspect se change en pleuresie,<br>Et par lui la migraine est bien-t&#244;t phr&#233;nesie.<br>Il quitte enfin la Ville, en tous lieux d&#233;test&#233;.<br>(10) De tous ses Amis morts un seul Ami rest&#233;,<br>Le m&#232;ne en sa maison de superbe structure.<br>C&#146;&#233;toit un riche Abb&#233;, fou de l&#146;Architecture.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De een sterft vol S&#233;neblad, en d&#146; Ander zonder bloed.<br>Verkoudheid moet door hem een Zyde-Ontst&#233;king baaren;<br>De Hoofdpyn weet hy ras met yle Koorts te paaren.<br>In &#146;t eind&#146; trekt hy van d&#225;&#225;r, verfoeid van &#146;t Algemeen.<br>(10) Zyn Vrienden meest om hals, slechts &#233;&#233;n niet overle&#234;n<br>Ontvangt hem in zyn Huis, dat tr&#242;tsch en heerlyk bralde:<br>Het was een weeldrig Abt, die met de Bouwkunst malde.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le m&#233;decin, d&#146;abord, semble n&#233; dans cet art,<br>D&#233;ja de b&#226;timens parle comme Mansard.<br>(15) D&#146;un salon, qu&#146;on &#233;l&#232;ve il condamne la face;<br>Au vestibule obscur il marque une autre place,<br>Approuve,, l&#146;escalier tourn&#233; d&#146;autre fa&#231;on...<br>Son ami le con&#231;oit, & mande son ma&#231;on.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Terstond schynt d&#146;Esculaap als t&#242;t die Kunst geteeld.<br>Hy toont reeds, als MANSARD, (<i>a</i>) hoe &#146;t Bouw-Erf word verdeeld.<br><font size = -1>(<i>a</i>) Voornaam Bouw-Meester.</font><br>(15) Aan d&#146;onvoltooide Zaal word d&#146;Ingang thans ver&#246;ordeeld.<br>Het duister V&#243;&#243;rgebouw dient met me&#234;r Licht bevoordeeld:<br>De slingze draai der Trap heeft rechts-om min&#146; gevaar.<br>Zyn Vriend, die &#146;t Stuk bevat, ontbied den Metselaar.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Le ma&#231;on vient, &#233;coute, approuve & se corrige.<br>(20) Enfin, pour abr&#233;ger un si plaisant prodige,<br>Notre assassin renonce &#224; son art inhumain;<br>Et d&#233;sormais, la r&#232;gle & l&#146;&#233;querre &#224; la main,<br>Laissant de Galien, la science suspecte,<br>De m&#233;chant, m&#233;decin devient bon architecte.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hy komt, hoort-aan, keurt-goed, verb&#233;tert Op en Onder.<br>(20) In &#146;t einde, om kort te zyn in een zo kluchtig Wonder,<br>De Moordenaar ziet-af van zyne ontmenschte Kunst;<br>Erlangt door Winkelhaak en Maatst&#242;k Roem en gunst:<br>En, door zich aan Galeen&#146;s verdachte Kunst te onttrekken,<br>Kan dus d&#146;onkundige Arts t&#242;t kundig Bouw-Heer strekken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>(25) Son exemple est pour nous un pr&#233;cepte excellent.<br>Soyez plut&#244;t ma&#231;on, si c&#146;est votre talent,<br>Ouvrier estim&#233; dans un art n&#233;cessaire,<br>Qu&#146;&#233;crivain du commun & po&#232;te vulgaire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(25) Zyn voorbeeld is voor ons een treffelyke Leer&#146;.<br>Wees liever Metselaar, als &#146;t U verstr&#232;kt tot Eer&#146;,<br>Roemwaardig Ambachtsman, en nutte Kunst-Verrichter,<br>Dan Schryver voor &#146;t Gemeen, en laffe Beuzel-Dichter.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il est dans tout autre art des degr&#233;s diff&#233;rens,<br>(30) On peut avec honneur remplir les seconds rangs;<br>Mais, dans l&#146;art dangereux de rimer & d&#146;&#233;crire,<br>Il n&#146;est point de degr&#233;s du m&#233;diocre au pire;<br>Qui dit froid &#233;crivain dit d&#233;testable auteur...<br>Boyer est &#224<font color = "#16316B"></font>; Pinch&#234;ne, &#233;gal pour le lecteur;<br>(35) On ne lit gu&#232;re plus Rampale & Mesnardi&#232;re,<br>Que Magnon, du Souhait, Corbin & La Morli&#232;re.</td></tr><tr><td td bgcolor = #D9BABA width = 555>In and&#146;re Kunsten word verschil van Trap gele&#234;n: (<i>b</i>)<br><font size = -1>(<i>b</i>) HORATIUS de <i>Arte Po&#235;t.</i> Vers. 368.</font><br>(30) Met Roem kan elk daar&#239;n de tweede Plaats bekle&#234;n;<br>Maar in &#146;t gevaarlyk Ampt van schryven en van dichten,<br>Moet Tamelyk en Slecht op &#146;t zelfde Voetspoor zwichten.<br>In Vaerzen word voor&#228;ll&#146; geen Middelmaat geduld:<br>De Leezer is al&#246;m daarvoor met schrik vervuld;<br>(35) Men hoort de Winkels zelfs zich van dien Last beklaagen;<br>En &#146;t is met w&#233;derzin dat hen de Balken schraagen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Un fou du moins fait rire & peut nous &#233;gayer;<br>Mais un froid &#233;crivain ne sait rien qu&#146;ennuyer.<br>J&#146;aime mieux Bergerac, & sa burlesque audace<br>(40) Que ces vers o&#249; Motin se morfond & nous glace.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Een Snaak wekt ons ten minste, al lagchende, t&#242;t Vreugd:<br>Maar koel en smaakloos Schrift baart niets dan Ongeneugt&#146;.<br>&#146;k Lees liever BERGERAC, vol stoute en Snaakse Streeken,<br>(40) Dan &#146;t Werk waar&#239;n MOTIN verkleumd, en wy verbleeken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ne vous enivrez point des &#233;loges flatteurs,<br>Qu&#146;un amas quelquefois de vains admirateurs<br>Vous donne en ces r&#233;duits, prompts &#224; crier merveille.<br>Tel &#233;crit r&#233;cit&#233; se soutint &#224; l&#146;oreille,<br>Qui, dans l&#146;impression au grand jour se montrant,<br>Ne soutient pas des yeux le regard p&#233;n&#233;trant.<br>On sait de cent auteurs l&#146;aventure tragique&#160;:<br>Et Gombauts tant lou&#233; garde encor la boutique.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Bedwelmt Uw harsens nooit door d&#146; opgeblaazenheid,<br>Als een onnutte hoop Verwonderaars U vleit;<br>Die, in By&#235;enkomst, ras &#146;t <i>&#244; Wonder!</i> U doen hooren.<br>Een Dicht, w&#232;l opgezegd, kan streelen en bekooren,<br>(45) Dat door den Druk daarnaa vertoond in &#146;t helder Licht,<br>Geen stand houd, maar vervalt voor &#146;t scherpdoorziend Gezicht.<br>Men weet van Honderden het treurig Wedervaaren:<br>GOMBAUT, zoo zeer geroemd, moet &#146;s Drukker&#146;s Huis bewaaren.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ecoutez tout le monde, assidu consultant.<br>Un fat, quelquefois, ouvre un avis important.<br>Quelques vers toutefois qu&#146;Apollon vous inspire,<br>En tous lieux aussit&#244;t ne courez pas les lire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hoort ieder&#146;s oordeel aan; pleegt raad ten allen tyd&#146;:<br>(50) Somtyds ontdekt een Z&#244;t iets, dat t&#242;t nut gedydt.<br>Hoe schoon een Vaers U zy door Ph&#233;bus ingegeeven,<br>Wilt &#232;chter niet al&#246;m daarm&#233;de rond gaan streeven:</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Gardez-vous d&#146;imiter ce rimeur furieux<br>Qui, de ses vains &#233;crits lecteur harmonieux,<br>Aborde en r&#233;citant quiconque le salue<br>Et poursuit de ses vers les passants dans la rue.<br>Il n&#146;est temple si saint, des anges respect&#233;,<br>Qui soit contre sa Muse un lieu de s&#251;ret&#233;.<br>Je vous l&#146;ai d&#233;j&#224; dit, aimez qu&#146;on vous censure,<br>Et, souple &#224; la raison, corrigez sans murmure.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Betreed den Dwaalweg niet van dien verdoolden Geest,<br>Die met welluidendheid zyne yd&#146;le Schriften Leest,<br>(55) Al rymende genaakt den Geenen die hem groeten,<br>En met zyn Vaerzen v&#242;lgt wie hem op Straat ontmoeten:<br>In &#146;t heilig Tempel-Choor, van d&#146; Eng&#146;len-zelv&#146; ontzien,<br>Kunt ge ongemoeid en vry zyn Zangster niet ontvli&#234;n.<br>Ik heb &#146;t U reeds gezegd, bemint de W&#233;derlegging.<br>(60) Beschaaft als &#146;t R&#233;den eischt, en zonder T&#233;genzegging.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais ne vous rendez pas d&#232;s qu&#146;un sot vous reprend.<br>Souvent, dans son orgueil, un subtil ignorant<br>Par d&#146;injustes d&#233;go&#251;ts combat toute une pi&#232;ce,<br>Bl&#226;me des plus beaux vers la noble hardiesse.<br>On a beau r&#233;futer ses vains raisonnements,<br>Son esprit se compla&#238;t dans ses faux jugements;<br>Et sa faible raison, de clart&#233; d&#233;pourvue,<br>Pense que rien n&#146;&#233;chappe &#224; sa d&#233;bile vue.<br>Ses conseils sont &#224; craindre; &, si vous les croyez,<br>Pensant fuir un &#233;cueil, souvent vous vous noyez.</td></tr><tr><td td bgcolor = #D9BABA width = 555>D&#242;ch stemt terstond niet toe der Z&#242;tten Vittery.<br>Vaak zal een domme Kwast, vol Waan en Hovaardy,<br>Door vieze Smaaklooshe&#234;n, het gantsche Dichtstuk wraaken;<br>De stoute en eed&#146;le Zwier der fraaiste Vaerzen laaken.<br>(65) Vergeefsch we&#234;rl&#232;gt men sta&#226;g zyne yd&#146;le en z&#242;tte Re&#234;n:<br>Zyn Geest verlustigt zich in zyn Spitsvindighe&#234;n;<br>En zyn te zwak Verstand met duisterheid omtoogen,<br>Denkt, dat &#146;er niets ontglipt aan zyn ben&#233;velde oogen.<br>Zyn raad is vol gevaar; en toont ge u straks gedwee,<br>(70) Terwyl ge een&#146; Klip ontvlugt, verdrinkt ge in volle Zee.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Faites choix d&#146;un censeur solide & salutaire,<br>Que la raison conduise & le savoir &#233;claire,<br>Et dont le crayon s&#251;r d&#146;abord aille chercher<br>L&#146;endroit que l&#146;on sent faible, & qu&#146;on se veut cacher.<br>Lui seul &#233;claircira vos doutes ridicules,<br>De votre esprit tremblant l&#232;vera les scrupules.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Kiest tot Uw&#146; Keurder dan een&#146; Man die bondig oordeelt,<br>Door &#146;t R&#233;den-Licht geleid, met Weetenschap bevoordeeld,<br>En wiens doordringend Oog terstond de Plaatze ontmoet,<br>Die, om haar krachtloosheid, de Schaamte U d&#232;kken doet.<br>(75) Hy zal Uw&#146; Twyfelmoed we&#234;rl&#232;ggen en verlichten:<br>d&#146;Angstvalligheid en Vrees voor zyn Betoog doen zwichten.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>C&#146;est lui qui vous dira par quel transport heureux<br>Quelquefois, dans sa course, un esprit vigoureux,<br>Trop resserr&#233; par l&#146;art, sort des r&#232;gles prescrites,<br>Et de l&#146;art m&#234;me apprend &#224; franchir leurs limites.<br>Mais ce parfait censeur se trouve rarement<br>Tel excelle &#224; rimer qui juge sottement;<br>Tel s&#146;est fait par ses vers distinguer dans la ville,<br>Qui jamais de Lucain n&#146;a distingu&#233; Virgile.</td></tr><tr><td td bgcolor = #D9BABA width = 555>D&#233;ze is &#146;t die toonen zal, door welk verrukkend Vuur,<br>Een wakk&#146;re Geeest bywyl, in zyn gelukkig Uur,<br>Door Kunst te veel geprangd, treed buiten haar Bep&#232;rking,<br>(80) En d&#233;zen Overstap zelfs leert door Kunst-bew&#232;rking.<br>D&#242;ch vind gy zulk een&#146; Man, &#146;t is een gelukkig L&#243;t.<br>Ligt maakt hy &#146;t e&#234;lste Vaers die oordeelt als een Z&#242;t.<br>Zo zag men &#146;s DICHTER&#146;s (<i>a</i>) L&#242;f door gansch Parys verbreiden.<br><font size = -1>[(<i>a</i>) De Heer CORNEILLE, den Oudsten.]</font><br>Die nooit LUCANUS wist van MARO te onderscheiden.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Auteurs, pr&#234;tez l&#146;oreille &#224; mes instructions.<br>Voulez-vous faire aimer vos riches fictions?<br>Qu&#146;en savantes le&#231;ons votre Muse fertile<br>Partout joigne au plaisant le solide & l&#146;utile.<br>Un lecteur sage fuit un vain amusement<br>Et veut mettre profit &#224; son divertissement.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(85) Gy, Schryvers, geeft gehoor aan &#146;t v&#242;lgende Onderwys.<br>Zo ge om Uw Vindingen bedoelt den hoogsten Prys,<br>Dan zy Uw&#146; Nimph gespitst oop &#146;t Leerzaam&#146; en &#146;t Vermaaklyk&#146;, (<i>b</i>)<br><font size = -1>[(<i>b</i>) HORATIUS, <i>de Arte Po&#235;t.</i> Vers 343.]</font><br>En voeg&#146; de Cierlykheid aan &#146;t Bondig&#146; &#146;t Nut&#146; en &#146;t Zaaklyk&#146;.<br>Een deugdzaam Leezer vlugt het ydel Tydverdryf,<br>(90) En zoekt in zyn Vermaak zyn Voordeel en Geryf.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Que votre &#226;me & vos moeurs, peintes dans vos ouvrages,<br>N&#146;offrent jamais de vous que de nobles images.<br>le ne puis estimer ces dangereux auteurs<br>Qui de l&#146;honneur, en vers, inf&#226;mes d&#233;serteurs,<br>Trahissant la vertu sur un papier coupable,<br>Aux yeux de leurs lecteurs rendent le vice aimable.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Doet in Uw W&#232;rken dus Uw Ziel en Z&#233;den leeven,<br>Dat ze ons van U gesta&#226;g een treflyk Denkbeeld geeven.<br>&#146;t Gevaarlyk Schryvers-r&#242;t ver&#228;chtte ik van myn Jeugd,<br>Die in een strafbaar Schrift, verraadende de Deugd,<br>(95) Door ongebondenheid hunne Eer en Pligt verzaaken,<br>En in des Leezer&#146;s Oog &#146;t Misdryf beminlyk maaken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Je ne suis pas pourtant de ces tristes esprits<br>Qui, bannissant l&#146;amour de tous chastes &#233;crits,<br>D&#146;un si riche ornement veulent priver la sc&#232;ne,<br>Traitent d&#146;empoisonneurs & Rodrigue & Chim&#232;ne...<br>L&#146;amour le moins honn&#234;te, exprim&#233; chastement,<br>N&#146;excite point en nous de honteux mouvement.</td></tr><tr><td td bgcolor = #D9BABA width = 555>D&#242;ch &#146;k ben niet van die Li&#234;n, vol treurige Ergernis,<br>Die, bannende de Liefde uit all&#146; wat eerbaar is,<br>Dit ryk een e&#234;l Cieraad op Schouw-Toneelen doemen:<br>(100) RODRIGO met CHIMEEN&#146; twee Gif-verspreiders noemen.<br>&#146;t Aanstootlykst Min-Geval, betaamlyk v&#243;&#243;rgest&#232;ld,<br>Verwekt in &#146;s Menschen Ziel&#146; geen schandig Min-Gew&#232;ld.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Didon a beau g&#233;mir & m&#146;&#233;taler ses charmes,<br>Je condamne sa faute en partageant ses larmes.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hoe Dido zucht en vleit, om &#146;t Liefde-Spoor te baanen,<br>&#146;k Ver&#246;ordeel haar Misdryf, al deel ik in haar Traanen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Un auteur vertueux, dans ses vers innocents,<br>Ne corrompt point le coeur en chatouillant les sens<br>Son feu n&#146;allume point de criminelle flamme.<br>Aimez donc la vertu, nourrissez-en votre &#226;me.<br>En vain l&#146;esprit est plein d&#146;une noble vigueur,<br>Le vers se sent toujours des bassesses du coeur.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(105) Een Dichter, wiens Geschrift zyn Deugdzaamheid verbeeld,<br>Verleid de harten niet, schoon hy de Zinnen streelt:<br>Zyn Dichtvuur doet de vlam der Liefde-Drift niet woeden.<br>Bemint dan steeds de Deugd, wilt hier Uw Ziel me&#234; voeden:<br>Vergeefsch is &#146;t vlug Verstand vol vuur en eed&#146;len Gloed;<br>(110) Het Vaers draagt altoos &#146;t Merk van &#146;s Dichters laag Gemoed.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Fuyez surtout, fuyez ces basses jalousies,<br>Des vulgaires esprits malignes fr&#233;n&#233;sies.<br>Un sublime &#233;crivain n&#146;en peut &#234;tre infect&#233;;<br>C&#146;est un vice qui suit la m&#233;diocrit&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Vlugt t&#242;ch voor&#228;ll&#146; de Drift dier laage Afgunstigh&#233;den,<br>&#146;t Kwaad&#228;artdig Harsen-Spook van M&#232;nschen zonder r&#233;den:<br>De waare Uitmuntendheid wierd nooit hierme&#234; gekw&#232;lt.<br>D&#233;ze Ondeugd is &#146;t die steeds de Bast&#228;art-Kunst verz&#232;lt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Du m&#233;rite &#233;clatant cette sombre rivale<br>Contre lui chez les grands incessamment cabale,<br>Et, sur les pieds en vain t&#226;chant de se hausser,<br>Pour s&#146;&#233;galer &#224; lui cherche &#224; le rabaisser.<br>Ne descendons jamais dans ces l&#226;ches intrigues;<br>N&#146;allons point &#224; l&#146;honneur par de honteuses brigues.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(115) Die norsche en looze Simm&#146; der hoogst-begaafde Mannen,<br>Weet t&#233;gen hen gesta&#226;g by Grooten t&#146;zaam te spannen,<br>En op haar Teenen zich verhoogende met pyn,<br>Verlaagt ze een&#146; eed&#146;ler Geest, om Hem gelyk te zyn.<br>Vern&#233;dert U dan nooit t&#242;t d&#233;zen laffen Handel.<br>(120) Zoekt nimmer d&#146;Eere-kroon door Eervergeeten Wandel.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Que les vers ne soient pas votre &#233;ternel emploi;<br>Cultivez vos amis, soyez homme de foi&#160;:<br>C&#146;est peu d&#146;&#234;tre agr&#233;able & charmant dans un livre,<br>Il faut savoir encor & converser & vivre.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maakt van den Zangberg niet Uw eeuwig Lust-Verblyf:<br>Kweekt Vrienden, weest getrouw, smaakt vrolyk Tydverdryf:<br>&#146;t Voldoet niet, door een Boek zich aangenaam te maaken;<br>Men moet ook &#146;t heuchlyk Zoet der t&#146; Zaamenleeving smaaken.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Travaillez pour la gloire, & qu&#146;un sordide gain<br>Ne soit jamais l&#146;objet d&#146;un illustre &#233;crivain.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(125) Werkt om de Lauwerkroon: geen Slaafsche Winst zy &#146;t Wit<br>Van een roemruchtig Man, die &#146;t merg der Kunst bezit.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Je sais qu&#146;un noble esprit peut, sans honte & sans crime,<br>Tirer de son travail un tribut l&#233;gitime;<br>Mais je ne puis souffrir ces auteurs renomm&#233;s,<br>Qui, d&#233;go&#251;t&#233;s de gloire & d&#146;argent affam&#233;s,<br>Mettent leur Apollon aux gages d&#146;un libraire<br>Et font d&#146;un art divin un m&#233;tier mercenaire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;k Weet, dat een eed&#146;le Geest zyne Eer niet zal bevlekken,<br>Schoon hy &#146;t gerechtig Loon wil van zyn&#146; arbeid trekken:<br>Maar &#146;k zie met Ziels-verdriet een roemryk L&#232;tter-Held, (<i>a</i>)<br><font size = -1>[(<i>a</i>) De grooten CORNEILLE.]</font><br>(130) Die, walgende van d&#146;Eere, en hongerig naar &#146;t Geld,<br>AP&#210;LL&#146; een Huurling maakt der Boekverkoopery&#235;,<br>En dus een H&#233;melkunst verne&#234;rt tot slaaverny&#235;.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Avant que la raison, s&#146;expliquant par la voix,<br>E&#251;t instruit les humains, e&#251;t enseign&#233; des lois,<br>Tous les hommes suivaient la grossi&#232;re nature,<br>Dispers&#233;s dans les bois couraient &#224; la p&#226;ture.<br>La force tenait lieu de droit & d&#146;&#233;quit&#233;;<br>Le meurtre s&#146;exer&#231;ait avec impunit&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Eer &#146;t R&#233;denlicht den Mensch door Leering had beschaafd,<br>Tot R&#233;geltucht gebragt, de Wetten had gestaafd,<br>(135) Liet enkel door Natuur het Menschdom zich geleiden;<br>In &#146;t aak&#146;lig Woud verspreid, ging &#146;t als &#146;t Gedierte weiden.<br>De Sterkte gold in plaats van Billykheid en Recht:<br>De Doodslag wierd begaan, geen Doodstraf opgelegd:</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais du discours enfin l&#146;harmonieuse adresse<br>De ces sauvages moeurs adoucit la rudesse,<br>Rassembla les humains dans les for&#234;ts &#233;pars,<br>Enferma les cit&#233;s de murs & de remparts,<br>De l&#146;aspect du supplice effraya l&#146;insolence,<br>Et sous l&#146;appui des lois mit la faible innocence.<br>Cet ordre fut, dit-on, le fruit des premiers vers.</td></tr><tr><td td bgcolor = #D9BABA width = 555>T&#242;t eindelyk &#146;t Vertoog, welluidend en vol r&#233;den,<br>(140) Dien woesten Aart bewoog t&#242;t R&#233;geltucht en Z&#233;den;<br>De Menschen allerweeg&#146; verga&#226;rde uit Bosch en Dal,<br>Hunn&#146; Wooningen besloot met Muuren en een&#146; Wal; <br>Den snooden Moetwil deed op &#146;t zien der Straffe beeven.<br>En zwakke Onnozelheid de Wet t&#242;t Steunsel geeven.<br>(145) Deez&#146; Schikking, zegt men, was der eerste Vaerzen Vrucht.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>De l&#224; sont n&#233;s ces bruits re&#231;us dans l&#146;univers,<br>Qu&#146;aux accents dont Orph&#233;e emplit les monts de Thrace,<br>Les tigres amollis d&#233;pouillaient leur audace;<br>Qu&#146;aux accords d&#146;Amphion les pierres se mouvaient,<br>Et sur les monts th&#233;bains en ordre s&#146;&#233;levaient.<br>L&#146;harmonie en naissant produisit ces miracles.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hiervan verspreidde zich door &#146;t groot Heel-Al &#146;t Gerucht,<br>Dat ORPHEUS door &#146;t geluit van zyn verh&#233;ven Snaaren,<br>In &#146;t Tra&#231;ische Gebergt&#146; de Tygers deed bedaaren: (<i>b</i>)<br><font size = -1>[(<i>b</i>) HORATIUS, <i>de Arte Po&#235;t.</i> Vers. 391.]</font><br>Dat door AMPHIONS Lier en zuiv&#146;ren H&#233;melval,<br>(150) De Steen vanzelv&#146; zich voerde en schikte op Th&#233;be&#146;s Wal.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Depuis, le Ciel en vers fit parler les oracles;<br>Du sein d&#146;un pr&#234;tre, &#233;mu d&#146;une divine horreur,<br>Apollon par des vers exhala sa fureur.<br>Bient&#244;t, ressuscitant les h&#233;ros des vieux &#226;ges,<br>Hom&#232;re aux grands exploits anima les courages.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De G&#210;DSPRAAK zag men sints in Dicht haar Wille ontl&#233;den;<br>Uit &#146;s Priesters Borst, vervuld met H&#233;melvuur en kracht,<br>Wierd God Ap&#242;llo&#146;s Drift in Vaerzen v&#243;&#243;rtgebragt.<br>(155) HOMEER deed kort daarnaa we&#234;r d&#146;oude H&#232;lden leeven,</td></tr><tr><td td bgcolor = #A6F3FF width = 555>H&#233;siode &#224; son tour, par d&#146;utiles le&#231;ons,<br>Des champs trop paresseux vint h&#226;ter les moissons.<br>En mine &#233;crits fameux la sagesse trac&#233;e<br>Fut, &#224; l&#146;aide des vers, aux mortels annonc&#233;e;<br>Et partout, des esprits ses pr&#233;ceptes vainqueurs,<br>Introduits par l&#146;oreille, entr&#232;rent dans les coeurs.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Dus wr&#242;cht het MAATGELUIT terstond al Wonderh&#233;den.<br><br>En hunnen strydb&#146;ren Moed in &#146;s N&#226;neef&#146;s aad&#146;ren zweeven.<br>Ook zong HESIODUS, t&#242;t nut van d&#146;Akkerli&#234;n,<br>Hoe &#146;t Veld, te traag van Aart, een&#146; vroegen Oogst kan bi&#234;n.<br>De Wysheid in Geschrift op &#146;t heerlykst v&#243;&#243;rgedraagen,<br>(160) Wierd dus, door hulp van &#146;t Vaers, des Sterv&#146;ling&#146;s w&#232;lbehaagen.<br>En haare R&#233;geltucht Verwinster van &#146;t Verstand,<br>Ontvangen door &#146;t Gehoor, wierd in &#146;t Gemoed geplant.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Pour tant d&#146;heureux bienfaits, les Muses r&#233;v&#233;r&#233;es<br>Furent d&#146;un juste encens dans la Gr&#232;ce honor&#233;es;<br>Et leur art, attirant le culte des mortels,<br>A sa gloire en cent lieux vit dresser des autels.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Voor zo veel Heilgen&#242;t zag elk de Zang-Godinnen<br>Met welverdiend Gejuich in Griekenland beminnen;<br>(165) Haar Kunst, die &#146;t Menschdom vaak bevallig had verlicht,<br>Zag t&#242;t haar Hulde al&#246;m Altaaren opgericht.<br>Maar d&#146;Armo&#234; deed in &#146;t eind&#146;, door &#146;t Laag-Bestaan te kiezen,<br>Den Zangberg d&#146;eerste Roem en Edelheid verliezen.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais enfin l&#146;indigence amenant la bassesse,<br>Le Parnasse oublia sa premi&#232;re noblesse;<br>Un vil amour du gain, infestant les esprits,<br>De mensonges grossiers souilla tous les &#233;crits,<br>Et partout, enfantant mille ouvrages frivoles,<br>Trafiqua du discours & vendit les paroles.</td></tr><tr><td td bgcolor = #D9BABA width = 555>De gr&#233;tigheid naar Winst, toen d&#146;algemeene Kwaal,<br>(170) Bezoedelde Aller Styl met plompe Logentaal;<br>Deed talloos Prulgeschrift door laage Geesten schryven,<br>En hen in Beuzelre&#234;n en Woorden Handel dryven.<br>Bevlekt Uw&#146; Eernaam niet met een zo laag Gebrek.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Ne vous fl&#233;trissez point par, un vice si bas.<br>Si l&#146;or seul a pour vous d&#146;invincibles appas,<br>Fuyez ces lieux charmants qu&#146;arrose le Perinesse<br>Ce n&#146;est point sur ses bords qu&#146;habite la richesse.<br>Aux plus savants auteurs, comme aux plus grands guerriers,<br>Apollon ne promet qu&#146;un nom & des lauriers.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hebt gy voor &#146;t Goud-alleen een onwe&#234;rstaanb&#146;re trek,<br>(175) Vlugt dan Permessus Stroom en zyn bevallige Oorden:<br>De Rykdom huisvest niet aan die bebloemde Boorden.<br>Zow&#232;l aan &#146;t Dicht-pin&#231;eel, als aan de Krygs-Banier,<br>Belooft Ap&#242;llo slechts een&#146; Eernaam en Laurier.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais quoi! dans la disette une muse affam&#233;e<br>Ne peut pas, dira-t-on, subsister de fum&#233;e!,<br>Un auteur qui, press&#233; d&#146;un besoin importun,<br>Le soir entend crier ses entrailles &#224; jeun,<br>Go&#251;te peu d&#146;H&#233;licon les douces promenades!<br>Horace a bu son so&#251;l quand il voit les M&#233;nades;<br>Et, libre du souci qui trouble Colletet,<br>N&#146;attend pas pour d&#238;ner le succ&#232;s d&#146;un sonnet!&#160;&#187;</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar hoe? een Zanger&#232;s, door honger &#225;&#225;ngedr&#233;ven,<br>(180) Kan, zegt men, in &#146;t Gebrek, van rook en wind niet leeven:<br>Een Dichter, wien gesta&#226;g, geprangd door bitt&#146;ren Nood,<br>Het nuchter Ingewand des Avonds schreeuwt om brood,<br>Doorkruist met weinig vreugd des Zangberg&#146;s Wandelingen:<br>Een FLACCUS is verzaad als hy zich zet t&#242;t zingen; (<i>a</i>)<br>[<font size = -1>(<i>a</i>) JUVENAL. <i>Sat.</i> VII. Vers. 59.]</font><br>(185) En, van de Z&#242;rg bevrydt die C&#210;LLET&#200;T sta&#226;g drukt,<br>Snakt niet naar &#146;t Middagmaal als &#146;t Klink-Dicht hem mislukt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Il est vrai&#160;: mais enfin cette affreuse disgr&#226;ce<br>Rarement parmi nous afflige le Parnasse.<br>Et que craindre en ce si&#232;cle, o&#249; toujours les beaux-arts<br>D&#146;un astre favorable &#233;prouvent les regards,<br>O&#249; d&#146;un prince &#233;clair&#233; la sage pr&#233;voyance<br>Fait partout au m&#233;rite ignorer l&#146;indigence?</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#146;t Is waar: Maar &#233;venw&#232;l, d&#233;ze angstige Verdrukking<br>Stoort z&#232;lden hier te Land der Dicht&#146;ren Geestverrukking.<br>En waar&#246;m t&#242;ch gevreest in d&#146; Eeuw, daar d&#146;eed&#146;le Kunst<br>(190) Een&#146; V&#242;rst t&#242;t Leid-star heeft, die haar bestraalt met gunst;<br>Wiens hoogverlichte Geest t&#242;t w&#232;ldoen zo gew&#232;nd is,<br>Dat aan de Weetenschap de Nooddruft onbek&#232;nd is?</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Musez, dictez sa gloire &#224; tous vos nourrissons;<br>Son nom vaut mieux pour eux que toutes vos le&#231;ons.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Gy, Zangsters! schryft zyn Roem Uw&#146; Voedsterlingen v&#243;&#243;r:<br>Zyn Naam, meer dan Uw Kunst, geeft St&#242;ffe aan &#146;t Dicht&#146;ren-Choor.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Que Corneille, pour lui rallumant son audace,<br>Soit encor le Corneille & du Cid & d&#146;Horace;<br>Que Racine, enfantant des miracles nouveaux,<br>De ses h&#233;ros sur lui forme tous les tableaux;<br>Que de son nom, chant&#233; par la bouche des belles,<br>Benserade, en tous lieux amuse les ruelles;<br>Que Segrais, dans l&#146;&#233;glogue, en charme les for&#234;ts;<br>Que pour lui l&#146;&#233;pigramme aiguise tous ses traits.</td></tr><tr><td td bgcolor = #D9BABA width = 555>(195) CORNEILLE ontvonk&#146; voor Hem, als in den CID, zyn Yver,<br>Zy van HORATIUS n&#242;g d&#146;eed&#146;le en groote Schryver.<br>RACINE v&#242;rme op Hem het &#233;del H&#232;ldental,<br>Dat hy, vol Wonderhe&#234;n, n&#242;g naamaals toonen zal.<br>Zyn Naam, steeds vloeijende van Jufferlyke Tongen,<br>(200) Door BENSERADE&#146;s vlyt, worde op &#146;t Bezoek gezongen.<br>SEGRAIS, in &#146;t VELD-GEDICHT, bekoor&#146; het Woud daarme&#234;.<br>Het Punt-Dicht scherp&#146; zyn Schicht voor Hem ook w&#232;l ter Sne&#234;.<</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais quel heureux auteur, dans une autre <i>En&#233;ide,</i><br>Aux bords du Rhin tremblant conduira cet Alcide?<br>Quelle savante lyre, au bruit de ses exploits,<br>Fera marcher encor les rochers & les bois;<br>Chantera le Batave, &#233;perdu dans l&#146;orage,<br>Soi-m&#234;me se noyant pour sortir du naufrage;<br>Dira les bataillons sous Mastrich enterr&#233;s,<br>Dans ces affreux assauts du soleil &#233;clair&#233;s?</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar wie zal thans zyn&#146; Roem, op MARO&#146;s Trant, verbreiden<br>En dien Al&#231;ides langs d&#146;ontst&#232;lden Rhyn geleiden?<br>(205) Welk een verh&#233;ven Lier zal, op zyn H&#232;ldenda&#226;n,<br>De Boschen en &#146;t Gebergte op nieuw ten Reij&#146; doen gaan:<br>Ons zingen Bato&#146;s Kroost door een Orkaan aan &#146;t zinken,<br>Daar ze, om &#146;t gevaar te ontvli&#234;n, zich weereloos verdrinken: (<i>a</i>)<br><table border = 0><tr><td width = 540><font size = -1>[(<i>a</i>) De Geschiedenissen waar&#246;p de Heer BOILEAU hier doelt, zyn onzen Vaderlanderen te w&#232;l bek&#232;nd, om te vreezen, dat de praalende v&#243;&#243;rstelling welke de Heer BOILEAU &#146;er hier van doet, eenigen kwaaden Indruk op onze Landgenooten zoude maaken. Men gelieve slechts te overweegen, dat hier een Dichter en Gunsteling van LODEWYK de XIVde spreekt.]</font></td></tr></table>Ons maalen Drom op Drom, begraven voor Maastricht,<br>(210) In &#146;t yslyk St&#242;rmgevaar bestraald van &#146;t Zonnelicht?</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Mais, tandis que je parle, une gloire nouvelle<br>Vers ce vainqueur rapide aux Alpes vous appelle.<br>D&#233;j&#224; D&#244;le & Salins sous le joug Ont ploy&#233;;<br>Besan&#231;on fume encor sur son roc foudroy&#233;.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Maar zacht! terwyl ik spreek trekt reeds d&#233;ze Overwinner<br>Verheerlykt d&#146;Alpen op, en l&#242;kt U, Kunst-Beminner:<br>DOLE is reeds overheerd, SALYNS niet meer zo tr&#242;tsch:<br>Alsn&#242;g smeult BEZANON, gebliksemd op haar R&#242;ts.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>O&#249; sont ces grands guerriers dont les fatales ligues<br>Devaient &#224; ce trajet opposer tant de digues?<br>Est-ce encore en fuyant qu&#146;ils pensent l&#146;arr&#234;ter,<br>Fiers du honteux honneur d&#146;avoir su l&#146;&#233;viter?<br>Que de remparts d&#233;truits! Que de villes forc&#233;es!<br>(220) Que de moissons de gloire en courant amass&#233;es!</td></tr><tr><td td bgcolor = #D9BABA width = 555>(215) Waar is nu &#146;t H&#232;ldental, wier dapp&#146;re t&#146;Zaamenzweering<br>Dien Vloed wel stuiten zou door Dyk en Waterkeering?<br>Is &#146;t nu slechts vlugtende dat zy hem we&#234;rstand bi&#234;n,<br>Tr&#242;tsch op de schendige Eer van zynen Loop te ontvli&#234;n?<br>Wat V&#232;stingen vernield! Wat St&#233;den ingenomen!<br>(220) Wat Oogst van H&#232;lden-Roem al gaandew&#232;g bekomen!</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Auteurs, pour les chanter, redoublez vos transports<br>Le sujet ne veut pas de vulgaires efforts.</td></tr><tr><td td bgcolor = #D9BABA width = 555>&#160; &#160; Gy, Dicht&#146;ren, gantsch verrukt, zingt d&#233;ze St&#242;ffe om stryd:<br>Het Onderw&#232;rp eischt meer dan een gemeene Vlyt.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>&#160; &#160; Pour moi, qui, jusqu&#146;ici nourri dans la Satire,<br>N&#146;ose encor manier la Trompette & la Lyre,<br>(225) Vous me verrez pourtant, dans ce champ glorieux,<br>Vous animer du moins de la voix & des yeux;<br>Vous offrir ces le&#231;ons que ma Muse au Parnasse<br>Rapporta, jeune encor, du commerce d&#146;Horace;<br>Seconder votre ardeur, &#233;chauffer vos Esprits,<br>(230) Et vous montrer de loin la couronne & le prix.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Voor my, t&#242;t-nu gewoon in &#146;t SCHIMP-GEDICHT te spreeken,<br>&#146;k Durf n&#242;g de LIER niet slaan, n&#242;ch KRYGS-TROMP&#200;TTEN steeken:<br>(225) Verwacht des niettemin, in dit Roemruchtig Perk,<br>Dat ik met Stem en Oog ten minste Uw Lust vertr&#232;rk&#146;;<br>U d&#233;ze LESSEN bi&#234;, die &#146;k jong, ten Zangberg leerde,<br>Toen met HORATIUS myn Zang-Nimph sta&#226;g verkeerde;<br>Uw&#146; Yver ondersteune, Uw&#146; Geest ontsteeke in Gloed,<br>(230) En U van verre toon&#146; den Prys van Lauwerhoed.</td></tr><tr><td td bgcolor = #A6F3FF width = 555>Mais aussi pardonnez si, plein de ce beau z&#232;le,<br>De tous vos pas fameux observateur fid&#232;le,<br>Quelquefois du bon or je s&#233;pare le faux;<br>Et des Auteurs grossiers j&#146;attaque les d&#233;faux:<br>(235) Censeur un peu f&#226;cheux, mais souvent n&#233;cessaire,<br>Plus enclin &#224; bl&#226;mer, que savant &#224; bien faire.</td></tr><tr><td td bgcolor = #D9BABA width = 555>Hier&#246;m vergeeft my dan, zo &#146;k, vol van eed&#146;len Yver,<br>Op &#146;t Roemryk L&#232;tter-Spoor betrachtende ieder Schryver,<br>Het zuiver Goud somtyds van &#146;t N&#226;gebootste schift&#146;<br>En plompe Rymelaars berispe in &#146;t H&#233;kel-Schrift.<br>(235) &#146;k Ben lastig, d&#242;ch t&#242;t nut: In Kunst-Bespiegelingen<br>Bekwaamer t&#242;t Bedil dan t&#242;t Verb&#233;teringen.<br><br><table border = 0><tr><td align = center width = 333>EINDE DER DICHTKUNDE.</td></tr></table></td></tr><tr><td td bgcolor = #B3B3B3 width = 555><a name = "Einde"><a name = ""><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><ul><li>Vertaling door Franciscus Cammaert bij <a href="https://books.google.be/books?id=U2MTAAAAQAAJ&amp;printsec=frontcover&amp;hl=nl&amp;source=gbs_ge_summary_r&amp;cad=0#v=onepage&q&f=false" target = "new">books.google</a><li><a href = "index-2.html">Thuispagina Ceneton</a><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a><br></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/Boileau17221768.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 19:43:41 GMT -->
</html><!-- IN TE VOEGEN TEKST:(<i>a</i>) De Heer de SAINTE GARDE, Raadsheer en Aelmoesnier des Konings, en<br> Dichter van het Dichtstuk LES SARASINS CHASSE's DE FRANCE<br>Nooit worde Uw Stff te veel door Tusschenval bezwaard. | 43<br>Achilles Wrok-alleen, met Kunde in Dicht gespaard,<br>(255) Vervult een ILIAs, hoe groot ook, overvloedig.<br>Te veel Verscheidenheid maakt ligt de Stffe armoedig.<br>Weest in Verhaalen steeds kortbondig en vol kracht,<br>In uw Beschryvingen, vol Kunst Cieraad en pracht.<br>'t Is hier, dat deed'le Glans der Vaerzen dr moet straalen.<br>(260) Nooit moet men hier te laage omstandighden maalen.<br>Die Zot (<i>a</i>) zy niet gevolgt, die Mozes en zyn Heir,<br>Nu vry van 't slaafsche Juk, vertoont in 't pen Meir,<br>En om dien Tgt te zien langs deze Waterdyken,<br>De Visschen, als verrukt, doet uit de Vensters kyken;<br>(265) Wat verder schetst hy 't Kind, dat gaat, terugkomt, springt,<br>En Moeder 't Keitje toont daar 't bly me speelt en zingt.<br>Dus vestigt men 't Gezicht op 't Yd'le en 't Overdaadig'.<br>Uw Dichtwerk toon zich nooit bekrompen, noch langdraadig.<br>Eenvoudig zy 't Begin, natuurlyk, zonder pracht.<br>(270) Gestapt op Pgazus, roept niet terstond met kracht<br>En donderende Stemme,  Heldenzang-Beminnaars,<br>'k Zing d'Overwinnaar-zelv der Waereld-Overwinnaars. (<i>b</i>)<br>Wat brengt de Schryver vrt naa zulk een groot Gedruiss<br>De Berg in baarensnood baart eindelyk een Muis.<br>(<i>a</i>) ST. AMANT. in zynen MosE SAUvE'.<br>(<i>b</i>) Begin van d'ALARIc van ScUDERI.<br>(275)  Bter vleit my dan de Kunstgreep van dien Schryver,<br>Die niet zoveel belooft noch blaast met zoveel yver,<br>Maar lieflykluidend, zacht en vloeijende, my meld,<br>Ik zinge d'Oorlogsdan, en dien godvruchten Held,<br>Die 't eerst van 't Phrygiesch Strand in Latium belandde,<br>(280) En in 't Laviniesch Veld zyn Lger-Tnten spande. (<i>a</i>)<br>Zyn Nimph stelt alles niet terstond in vuur en gloed:<br>En schoon zy schaars belooft, zo geeft ze in overvloed.<br>Welhaast, daar we eene reeks van Wond'ren zien verschynen,<br>Ontvouwt haar Godspraak ons het Noodlot der Latynen;<br>(285) Welhaast zien wy den Styx en Acheron gemaald,<br>Ook 't Czarstal, daar 't reeds in d'Elizn dwaalt.<br>Wilt ook Uw Werk alm door geestryk Loof verieren;<br>In alles voor het Oog een Lieflyk Beeld doen zwieren:<br>Vermaaklyk zyn met Pracht is 't rechte Spoor niet mis;<br>(290) 'k Haat een verhven Geest, die dof en vreugdloos is:<br>'kLees liever ARIsT, en zyn VERDICHTZEL-KLUCHTEN,<br>Dan Schryvers zonder Vuur die steeds droefgeestig zuchten,<br>En in wier treurig Brein 't voor Oner waar geschat,<br>Indien d'Aanminnigheid hen 't hoofd ontrimpeld had.<br>(295) 't Is of door Vrouw Natuur geleerd om te behaagen,<br>HoMEER aan Vnus-zelv den Gordel (<i>b</i>) hadde ontdraagen.<br>Een<br>&#3 Begin van den ENE'As van VIRGILIUs.<br>b) De Eigenschappen dezes Gordels vind men by HoMERUs in het XIV Boek #<br>Een Schat van Geestvermaak heeft hy 't Papier vertrouwd.<br>All' wat hy heeft geraakt verkeert in dierbaar Goud.<br>All' wat zyn Hand bewerkt word zeldzaam, lieflyk, streelend.<br>(300) Alm geeft hy Geneugte, en nooit is hy verveelend.<br>Een Geestverrukkend Vuur bezielt steeds zyn Gesprek.<br>Door geen langdraadigheid verlaat hy zyn Bestek:<br>En, schoon hy zich niet bindt aan vaste Rgel-wikking,<br>Zyn Stffe ontleed zichzelv met duid'lykheid en schikking:<br>(305) Geen Zaak, schoon onbereid, of vloeit van-zelv daarn;<br>Geen Vaers, geen Woord of 't doelt op d'algemeenen Zin.<br>Bemint dan zyn Geschrift, doch met een waare liefde.<br>Hy heeft al veel geleerd wien hier 't Behaagen griefde.<br>Een Dichtstuk naar de Kunst, daar 't als met schikking vloeit,<br>(310) Is van die Wrken niet die Grilzucht ylings broeit: --<br>'t Eischt tyd en overleg; den Leerling, onbedreven,<br>Wierd nooit dit moeilyk Stuk tt Taak en Proef gegeeven.<br>Dch vaak zien we onder-ons een Dichter zonder kunst,<br>Wien 't Dichtvuur mooglyk ns ontstak uit lout're gunst, -<br>(315) En dus door breinloosheid en yd'le Waan aan 't raazen,<br>- Terstond op een Trompet de Heldenzang-toon blaazen.<br>Zyn Zangster zonder Tucht, in Vaerzen zonder klem,<br>Verheft met hort en stoot haare afgematte Stem; -<br>- Haar<br>den IIIAs beschreven; zynde eene van de fraaiste Vindingen diens Dichters, en word<br>door den Heere BoH EAU hier ter plaatse zeer vernuftig aan dien aluden Dichter,<br>ten zynen hoogsten Roem, toegepast. --<br>Haar Vuur, niet aangestookt door Letterkunde en Oordeel,<br>(320) Dooft zonder Voedzel uit, of flikkert zonder voordeel.<br>Vergeefsch wil hem 't Gemeen, dat hem welhaast vercht,<br>Doen zien, dat hy verwaand naar Dicht-Laurieren tracht:<br>Hy, streelende onbesuisd zyn mager Geest-vermogen, -<br>Zwaait zich den Wierook toe, door ieder hem onttogen:<br>(325) VIRGYL is Vindingloos, by hem die Wond'ren biedt:<br>HoMEER verstaat de Kunst van 't el VERDICHTzEL niet.<br>En wil onze Eeuw met kracht dit dwaas Besluit bestryden,<br>Terstond beroept hy zich op Lin van laater Tyden.<br>Maar wachtend naar de kans, dat hier 't Gezond-Verstand<br>(330) Zyn Werk in Zgepraal versprei door 't gantsche Land,<br>Legt d'afgekeurde hoop, die 't Zonnelicht moet vlugten,<br>Door Worm en stof bestren, om Pakhuis-huur te zuchten,<br>Zy mogen volgens lust dan schermen onderen: -<br>Wy volgen ongestoord de vrgenomen Ren.<br>(335) Tocn't TREURSPL door 't Geluk zo gunstig werd beschnen,<br>Kwam 't BLYSPL't eerst voor 't Licht in 't wydberoemd ATIIE'<br>NEN. (<i>a</i>)<br>De GRIEK van spottende aart, in Klucht vol onbescheid, -<br>Bereidde daar 't Vergif van zyn Kwaadspreekendheid.<br>Steeds Schaamt'loos ngedaan door dze shaakse Vreugden,<br>(340) Wierd Wysheid, Eer, Verstand, bespot om hunne Deugden.<br>A.<br>(<i>a</i>) HORATIUS, de Arte Pot. Vers. 281.<br>Een Dichter werd toen ryk, die, door 't Gemeen gestreeld,<br>Verdiensten had vercht en stout daarme gespeeld:<br>En ScRATs, door hem in 't WoLKEN-CHooR (<i>a</i>) gescholden,<br>Wierd van 't moetwillig Graauw met Hoon en Smaad vergolden.<br>(345) Dze Ongebondenheid wierd eindelyk belt.<br>'t Gebiedend Stadbestier nam toevlugt tt de Wet;<br>'t Gebood, door een Bevl, voortaan geen Mensch te hoonen,<br>En nooit in Spel den Naam nch 't Aanzicht te vertoonen.<br>Het Schouw-Toneel verloor toen 't oude woest Gelaat.<br>(350) De Blyspl-schertzery werd spottend zonder smaad;<br>En, zonder Gif noch Gal steeds leerzaam, heek'lend', schrander,<br>Behaagde schuldeloos in Vaerzen van ME'NANDER.<br>Elk naar de Kunst gemaald in 't nieuwe Spiegelglas,<br>Bezag zich daar met lust, f dacht dat hy 't niet was.<br>(355) De Gierigart ging 't eerst een Gierigart begekken<br>Wiens wre Beelt'nis vaak gevormd was op zyn Trekken;<br>En Ztten duizendmaal behendig ngespeeld,<br>Misknden 't Kunst-Taf'reel dat hen had afgebeeld.<br>'t Natuurlyk moet dan steeds in Uw Geschriften praalen,<br>(360)  Schryvers, die de Prys van 't BLySPL wilt behaalen<br>Wie wl den Mensch beschouwt, en met een rypen Geest<br>Tot in 't verborgen hart van zo veel Veinzarts leest:<br>We<br> Wie<br>a) De WoLKEN. Blyspl van den Dichter ARISTPH ste Bedryf tr en derde Toneel. ysp l ANs , eerste ryr <br>l<br>D E R D E Z A N G. 23<br>Wie wl een Zt doorgrond, een Vrek, een Geld-Verspiller,<br>Een Argziek Man, een Kwast, een Vroomart, een Bediller,<br>(365) Kanze in een geestig Spel aan aller oogen bin,<br>En hun bedryf en aart, als leevende, ons doen zien.<br>Vertoont alm in 't stuk hun Beeltenis naar 't Leeven:<br>Wilt op 't natuurlykste Elk zyn eigen Vrwen geeven.<br>Hoe vruchtbaar ook Natuur veel Dwaalgemoed'ren baart,<br>(370) Zy prent in ieder's Ziel steeds een byzond'ren aart.<br>'t Gebaar, een Woord, een Gril is 't Kenmerk van de Driften:<br>Dch 't Oog van elks Verstand zal zulks niet altoos schiften.<br>De Tyd, die 't alles keert, wend ook onze Inborst om.<br>De Zden, 't Geestvermaak, zyn volgens d'ouderdom.<br>(375) Een Jongman, steeds vol drift, in alles onbezonnen,<br>Word in een oogenblik door d'Ondeugd overwonnen:<br>Is in gesprek verwaand, vernderlyk van Wil,<br>Uitspoorig in 't Vermaak, werspannig aan 't Bedil.<br>De Mannelyke Staat, bezield met ryper Zinnen,<br>(380) Dringt by de Grooten in, tracht zich te doen beminnen;<br>Staat pal voor 't weiff'lend Lt, betoont zig steeds een Man;<br>En ziet in 't geen gebeurt all' wat gebeuren kan.<br>De treurzieke Ouderdom verzaamelt zonder kwisten;<br>Bewaart, doch niet voor zich, zyn Schat in volle Kisten;<br>(385) Koelhartig en bedaard, doet alles op zyn pas;<br>Mispryst steeds wat nog is, en roemt wat eertyds was;<br>Te krachtloos tot de Vreugd, misbruikt door jonge Lieden,<br>Laakt ze all' hunn Zoetighen, die d'Ouderdom ontvlieden.<br>Nooit moet Uw Speeler's Taal zo min natuurlyk zyn,<br>(390) Dat d'Oude een Jonge Wulp, de Wulp een Grysart schyn'.<br>Betracht de Stad en 't Hf, kent alle Leevensstanden. "<br>Daarn is ryke Stoff voor Uw Ontwerp voor handen.<br>MoLIERE, wiens Geschrift met dzen Luister praalt,<br>IIad mooglyk d'eersten Prys van zyne Kunst behaald,<br>(395) Zo hy 't Gemeen ter gunste, in zyne Kunst-Taf'reelen,<br>Zyn Held bywyle niet deed al te potsig speelen,<br>Het Aangenaame en 't Spits verlaatende om het Lomp,<br>Niet stout TE'RENTIUs verzlde met Klaas Klomp:<br>Te zot zien wy ScAPYN (<i>a</i>) zich met die Zak omwinden,<br>(400) Om 'sMENscHENHAATER's Geest en Styl daarin te vinden.<br>Het BLySPL, niet geneigt tot Zuchten en Geween,<br>Duld in zyn Vaerzen nooit de Smerte en Treurighen:<br>Doch geenszins is 't zyn Ampt ter Markt met Boefsche Snaaken,<br>Door laage en vuile Taal het Graauw te gaan vermaaken.<br>(405) De Kortswyl en 't Gescherts zy deftig en vol glans:<br>De Knoop van 't Spelgeheim moet los-gaan door een Kans:<br>- d'Aan<br>(<i>a</i>) DE BEDRIEGERYN vAN ScAPYN, Blyspel. 't Is eigenlyk Gerontes die door<br>Scapyn in dien Zak versteeken wordt. Maar de Heer BoILEAU noemt hier den Held<br>van 't Stuk voor het Stuk-Zelv'; en wil in dze Vaerzen slechts aanduiden, dat de<br>laage Schertzery van Scapyn, en voornaamelyk die Zak, het gantsche Spel met een zo<br>Boertig en zot Behangzel bekleedt, dat het fraai Vernuft van MoLIERE, gelyk in zynen<br>MENSCHENHAATER, 'er geenszins in drstraalt. - -<br>"<br>d'Aanenverknochte Daad, gegrondvest op de Rden,<br>Moet onphoudelyk haar plaatze in 't Spel bekleeden;<br>- Zyn nderige Styl verheff zich steeds daar 't vleit,<br>(410) 't Gesprek, alm verierd door vruchtb're Sndigheid,<br>Zy een doorwrocht Bewerp vol Drift en spitze Vonden,<br>En 't een Toneel altoos aan 't andere verbonden.<br>Vermydt een Schertzery die met de Rden strydt. - - - -<br>'t Natuurlyk zy betracht, met Oordeel, Kunst en Vlyt. l<br>(415) Ziet hoe TERENTIUS een Vader vr doet komen,<br>Om zyn's verliefden Zoon's te ls Gedrag te toomen:<br>Hoe zich de Minnaar draagt by 't hooren van zyn Les,<br>En ze in den Wind loopt slaan by zyne Minnars.<br>Dit is geen Beeltenis, geen nagebootsten Daader,<br>(420) Neen, 't is een Minnaar-zelv', een Zoon, een wre Vader.<br>'k Zie gaarne een Toneelist, die aangenaam en zoet,<br>Zichzelv op 't Schouw-Toneel geen schand noch Oner doet,<br>De Rden nimmer hoont, door Rden kan behaagen.<br>Maar een te laffe Snaak, vol lompe en dubb'le Vlaagen,<br>(425) Die niets dan vuile Klap tot myn Vermaak beogt,<br>Hy moog, zo 't hem gevalt, op schraag en Plank verhoogt, .<br>Zyn laffe Boeven-Taal op Markt en Brug doen hooren,<br>Om Kinkels, daar vergaard, met Grllen te bekooren. -->