<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 14th Septembert 2003 - Last update: 14th July 2012 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAAndromache1678.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:55:16 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Andromache - 1678</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>Andromache.</i> Amsterdam, 1678.<br>Naar <i><a href="https://mediterranees.net/mythes/troie/troyennes/andromaque/racine1.html" target = "new">Andromaque</a></i> (1667) van Jean Baptiste Racine<br> Uitgegeven door drs. P. Koning en drs. G.C. van Uitert.<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#063590">Ceneton063590</a> - <a href = "http://books.google.nl/books?id=CHgAAAAAcAAJ&amp;pg=PA7&amp;dq=andromache+nil&amp;hl=nl&amp;sa=X&amp;ei=0QfuTpX1LsPsOerirbwI&amp;ved=0CDIQ6AEwAA#v=onepage&q&f=false" target = "new">UBGent </a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 1]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +3>ANDROMACH&#201;,</font><br><br><i><font size = +1>TREURSP&#201;L,</font></i><br><br>Uit het Fransch van den Heer RACINE.</h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te A<font size = -1>MSTERDAM</font>,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwen Dyk,<br>in den Atlas, 1678.<br><br><i>M&#233;t Privilegie.</i></h4></td></tr></table><hr><br>[p. 2: blanco]<br>[p. 3]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4>Aan M&#234;vrouw<br><br><font size = +3>ANNA MARIA TRIP,</font><br><br><i>GEMAALIN</i><br><br>Van den H<font size = -1>EER</font><br><br><font size = +1>WOUTER VALKENIER,</font><br><br>S&#233;kreetaris der Stad<br><br>AMSTERDAM.</h4></td></tr></table><font size = +3>M</font>&#202;VROUW,<br><table border = 0><tr><td width = 540>&#160; &#160; <i>De Prins&#233;s Andromach&#233;, by de aaloudheid, om de grootheid van haar gemoed, boven alle H&#233;ldinnen beroemd, komt hier in eene geheel andere gest&#233;ltenis te voorschyn. Haare grootmoedigheid, die onverslagen het verlies van rykdommen, staat, vaderland, &#233;gemaal, &#233;n alle bed&#233;nklyke weelden kon ver-</i> [p. 4] <i>zetten, bezwykt hier door spyt van die &#233;dele deugd te moeten afl&#233;ggen, m&#233;t zich ten &#233;cht over te geeven aan den zoon van den doodslager Haars mans, &#233;n den doodslager van Haars mans vader; nademaal Haar geen ander middel in de waereld overig is, om de reeds best&#233;mde dood van haaren eenigen zoon voor te komen. W&#233;s Zy voorwaar zo veel meerder &#233;rbarming waardig is, als de grootheid van Haare &#233;l&#233;nde de grootheid van Haare moed overtr&#233;ft. In d&#233;ze schyn heeft Zy eerst in Vrankryk het licht gezien, &#233;n zodaanig een m&#233;delyden verwekt in veele Grooten, dat Haare klagten zeer dikwils m&#233;t hunne traanen zyn vereerd geworden. S&#233;dert is die z&#233;lfde Andromach&#233; h&#233;rwaarts overgekomen, &#233;n heeft omtr&#233;nt voor tien jaaren van iemand myner vrienden, &#233;n my op maat, &#233;n rym N&#233;derduitsch leeren spreeken; maar geen gel&#233;genheid gehad van zich in het openbaar te laaten zien, als nu, dat ik Haar aan U. Ed. opdraag, my verz&#233;kerende</i> [p. 5] <i>door een&#146; proef, die wy van U. Ed. opm&#233;rking h&#233;bben, dat U. Ed. van de r&#233;chte waerdy Haarer klagten zal kunnen oordeelen; &#233;n gelukt het ons, dat zy maar iets van Haare Fransche welspreekendheid in het Nederduitsch behouden heeft, zo twyfelen wy niet, &#243;f Zy zal, door de bek&#233;nde l&#243;f, die U. Ed. goedaardigheid by al de waereld behaalt, in U. Ed. een &#233;delmoedig, &#233;n vermaaklyk m&#233;dedoogen veroorzaken, het w&#233;lk ons eenig doelwit is; En dat het ons met &#233;&#233;nen verstr&#233;kke t&#243;t eene kleene &#233;rk&#233;ntenis van onze verplichting te Uwaarts. Ik b&#233;n,</i></td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#202;VROUW,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; U. Ed. Verplichtste Dienaer,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; L. M<font size = -1>EIJER</font>.<br><br><a name = ><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = index-2.html><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[p. 6]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4>COPYEVan dePRIVILEGIE.</h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font>E Staten van Holland ende Westvrieslandt doen te weten. Alsoo Ons vertoont is by eenige Liefhebbers van de Nederduytsche Taal en Po&#235;zy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaansche en Fransche Academien, t&#146;Amsterdam opgerecht hadden, een Konstgenootschap onder de Prent en Sinspreuke van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>, waar in dagelijks gearbeyt was, en noch wiert, tot voortsettinge van onse Taal en Dichtkunst, gelijk ook a1 eenige werkjens, nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uytgegeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt, sommige noch onderhanden waren, waar toe het selve boven haar tyt en arbeyd, noch groote kosten tot den druk, en wat daar meer toebehoort, soude moeten doen, en vermits ook niet sonder groote reden gevreest wierd, dat al het gene van eenigh belangh zynde, by het selve Konstgenootschap uytgegeven soude worden, aanstonts door andere soude mogen werden naargedrukt, en sonder eenige opmerkingh, veel min naauwkeurigheydt der Spelling oft nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede insigt tot opbouwingh der Nederduytsche Tale, ende voortsettinge van de welsprekentheydt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde Konstgenootschap soude benomen worden; soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende, dat het Ons gelieven mogte haar te begunstigen alle de werken, die uit het selve Konstgenootschap in &#146;t licht gebraght souden worden, met Ons Octroy voor 20 jaren langh, en onder soodanige straffe tegen de gene, die de selve souden nadrukken, verkoopen, oft elders naargedrukt, in dese Onse Provintie voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO 1S &#146;t dat Wy, de Sake en &#146;t Versoek voorsz. overgemerkt hebbende ende genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap, Souveraine macht ende authoriteyt de selve Supplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteren, accorderen, ende Octroyercn mits desen, dat sy gedurende den tyt van vyftien eerstkomende jaren, de Werken by het voornoemdeKonstgenootschap onder [p. 7] den Tytul van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font> gemaakt werdende oft alrede zynde, binnen den voornoemden Onsen Lande alleen sullen mogen drukken, uytgeven ende verkoopen, verbiedende daarom allen ende eenen iegelyken, de selve werken na te drukken, ofte elders naargedrukt binnen Onsen Lande te brengen, uyt te geven ofte te verkoopen, op verbeurte van alle de naargedrukte, ingebraghte ofte verkofte Exemplaren, ende een boete van drie hondert guldens daarenboven te verbeuren, te appliceren een derdepart voor den Officier die de calange doen sal, een derdepart voor den Armen der plaatsen daar het casus voorvallen sal, ende het resterende derdepart voor de Supplianten. Alles in dien verstande, dat Wy de Supplianten, met desen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door het nadrukken van de voorsz. Werken, daar door in geenigen deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder Onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie te geven; Nemaar den Supplianten in cas daar in iets onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde wel expresselyk begerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabbrevieerde ofte gecontraheerde mentie sullen mogen maken; Nemaar gehouden sullen wesen, het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op pene van het effect van dien te verliesen. Ende ten eynde de Supplianten desen Onsen consente en Octroye mogen genieten naar behooren, lasten wy allen ende eenen iegelyken, dat sy de Supplianten van den inhoudt van desen doen laten ende gedogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruyken, cesserende alle beleg ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aen doen hangen, den XV Maart, in &#146;t Jaar onses Heeren en Zaligmakers duysent ses hondert seven en seventigh.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A. Br. d&#146;A<font size = -1>SPEREN</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staten<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br><hr><br><table border = 0><tr><td width = 540>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het R&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font>, aangaande A<font size = -1>NDROMACH&#201;</font> vergund aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper t&#243;t Amsterdam.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>In Amsterdam, den</i> 10 <i>Mey,</i> 1678.<br><br><hr><br>[p. 8]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4>VERTOONERS.</h4></td></tr></table><table border = 0><tr><td colspan = 2>A<font size = -1>NDROMACH&#201;</font>, &#160; </td><td><i>W&#233;duwe van H&#233;ctor, gevangene van Pyrrhus.</i></td></tr><tr><td colspan = 2>P<font size = -1>YRRHUS</font>,</td><td><i>zoon van Achill&#233;s, Koning van Epieren.</i></td></tr><tr><td colspan = 2>O<font size = -1>R&#201;ST&#201;S</font>,</td><td><i>zoon van Agam&#233;mnon, minnaar van H&#233;rmion&#233;.</i></td></tr><tr><td colspan = 2>H<font size = -1>ERMION&#201;</font>,</td><td><i>d&#243;chter van H&#233;lena, verloofd aan Pyrrhus.</i></td></tr><tr><td colspan = 2>P<font size = -1>YLAD&#201;S</font>,</td><td><i>vriend van Or&#233;st&#233;s.</i></td></tr><tr><td colspan = 2>C<font size = -1>L&#201;ON&#201;</font>,</td><td><i>eerste Edeljuffer van H&#233;rmion&#233;.</i></td></tr><tr><td colspan = 2>C<font size = -1>&#201;PHISE</font>,</td><td><i>voedster van Andromach&#233;.</i></td></tr><tr><td colspan = 2>P<font size = -1>HOENIX</font>,</td><td><i>z&#233;demeester van Achill&#233;s, &#233;n daarna van Pyrrhus.</i></td></tr><tr><td>G<font size = -1>EV&#211;LG</font>,<br>S<font size = -1>&#211;LDAATEN</font>,</td><td><font size = +3>}</font></td><td><i>van Or&#233;st&#233;s, stom.</i></td></tr></table><br>&#160; &#160; &#160; &#160; Het Tooneel is te Buthr&#243;t, Hoofdstad van Epieren.<br><br><a name = "Eerste"><table border = 0><tr><td align = center width = 530><a href = "#Tweede"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 9]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +3>ANDROMACH&#201;,</font><br><br><font size = +1><i>TREURSP&#201;L.</i></font><br><br>_______________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>O<font size = -1>R&#201;ST&#201;S</font>, P<font size = -1>YLAD&#201;S</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br><font size = +3>I</font>A geen gemeene gunst, &#244; trouwste myner vrinden,<br>Geniet ik van &#146;t geluk, nu &#146;t my u we&#234;r doet vinden;<br>En haare gramschap schynt ten deele alre&#234; verzoet<br>Dewyl Or&#233;st&#233;s hier zyn Pylad&#233;s ontmoet.<br>(5) Wie durfde hoopen, dat ik u op d&#233;ze stranden,<br>My zo rampzalig, zoude aantr&#233;ffen in het landen,<br>Dat ik mijn vriend na ruim z&#233;s maanden we&#234;r zou zien,<br>En d&#233;ze ontmoeting zoude in Pyrrhus h&#243;f geschi&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Ik dank de H&#233;mel, die, m&#233;t steeds myn&#146; reis te stuiten,<br>(10) De w&#233;g na Griekenland m&#233;t kracht scheen toe te sluiten,<br>Sint die bedroefde dag, dat dichte by Myceen<br>Door &#146;t onwe&#234;r onze vloot gescheiden wierd van &#233;&#233;n.<br>Helaas, wat leed ik niet om zulk een bitter scheijen!<br>Wat heeft uw ongeluk myne oogen niet doen schreijen!<br>(15) Ik vreesde, dat u steeds ontmoette nieuw gevaar,<br>D&#243;ch w&#233;nschte een deel daar van, &#233;n dat ik by u waar.<br>Voor alles vreesde ik uw&#146; zwaarmoedige gedachten,<br>Die uw&#146; verliefde ziel begroeven in uw&#146; klachten;<br>[p. 10]<br>En dat de H&#233;mel u zyn wreede hulp niet br&#243;gt,<br>(20) En schonk een&#146; dood, die gy aan alle kanten z&#243;cht.<br>Maar neen, myn Heer, ik zie u w&#233;der, &#233;n &#146;t bestieren<br>Van &#146;t noodl&#243;t voert u heel verand&#233;rd in Epieren;<br>Want al die toest&#233;l, al die staatelyke stoet,<br>En h&#243;fsleep duidt niet, dat ge uw&#146; dood gaat te gemoet&#146;.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(25) Wie weet, &#243;f &#146;t noodl&#243;t op my goed is, &#243;f verb&#243;lgen;<br>De liefde doet my een&#146; me&#234;doogenlooze v&#243;lgen.<br>Wie weet, &#243;f zy myn&#146; be&#234; begunstigt, &#243;f verstoot,<br>En ik hier vinden zal myn leeven, &#243;f myn&#146; dood.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Hoe, zyt ge op nieuw een slaaf der liefde? wilt ge uw leeven<br>(30) We&#234;r aan de z&#243;rg van zulk een&#146; dwingland overgeeven?<br>Door w&#233;lk een&#146; tovery, na dat gy zo veel druk<br>H&#233;bt uitgestaan, br&#233;ngt hy u weder onder &#146;t juk?<br>H&#233;rmion&#233;, die gy te Sparte niet kost winnen,<br>Zal die te Buthr&#243;t nu omz&#233;tlyk zyn van zinnen?<br>(35) Ik meende, dat ge uw&#146; min vergeefs ziende, &#233;n veracht,<br>Eene afschrik van haar hadt, &#233;n niet meer om haar dacht.<br>Bedroogt gy my?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen, ik h&#233;b my z&#233;lf bedroogen.<br>Bestraf my niet, wees eer m&#233;t uwen vrind bewoogen.<br>&#146;k Verb&#233;rgde u nimmer myn verlangen, hoop, &#233;n hart;<br>(40) Gy zaagt den aanvang van myn&#146; liefde, van myn&#146; smart.<br>Toen M&#233;n&#233;la&#252;s aan den wreeker van zijn&#146; schande,<br>Achill&#233;s dapp&#146;ren zoon H&#233;rmion&#233; verpandde,<br>Zaagt gy myn&#146; wanhoop, &#233;n hoe ik van z&#233; op z&#233;<br>Myne eerste kluisters, &#233;n die wanhoop voerde me&#234;.<br>(45) Gy weet, hoe noode ik le&#234;, dat gy me alom verz&#233;lde<br>In die bedroefde staat, om &#146;t hartzeer, dat mij kw&#233;lde<br>Te maatigen, &#233;n in die onverdraagb&#146;re plaag<br>My te besch&#233;rmen voor my z&#233;lven alle daag&#146;.<br>Maar toen ik zag, dat haare aanbiddelijke lonken<br>(50) H&#233;m al haar&#146; vrindlykheid, my al haar&#146; stuursheid schonken,<br>[p. 11]<br>Toen scheen het, dat myn hart, in toorne om zulk een&#146; smaad,<br>Myn min vergeeten wilde, in we&#234;rwraak van haar&#146; haat.<br>Haar&#146; wreedheid vloekende, &#233;n de krachten van haare oogen<br>Verkleinende, dreef ik de spot m&#233;t haar vermoogen.<br>(55) Ik maakte u wys, &#146;k had my verwonnen, ja ik docht<br>Het z&#233;lf, &#233;n nam myn&#146; t&#243;gt van haat voor minnet&#243;gt.<br>Dus, meende ik, had myn&#146; min de laatste snik gegeeven,<br>En landde in Grieken, daar ik liefdloos dacht te leeven.<br>Maar al haar&#146; V&#243;rsten, daar vergaderd, hielden raad,<br>(60) Om voor te komen, zo het scheen, een dreigend kwaad. <br>Ik voeg me &#146;er by, &#233;n d&#233;nk, de roem, &#233;n de oorl&#243;g zullen,<br>Nu de onbez&#233;tte plaats des harten we&#234;r vervullen;<br>Of schuilt &#146;er n&#243;ch een&#146; vonk der half gebluschte min,<br>Die wordt gedoofd, zo haast komt eerzucht daar niet in.<br>(65) Maar l&#233;t eens op de loop der waereldlijke zaaken;<br>&#146;k Vlieg r&#233;gelr&#233;cht in &#146;t n&#233;t, daar ik meende uit te raaken.<br>Ik hoor van alle kant, hoe dat het Pyrrhus g&#233;ldt,<br>Op wien heel Griekenland m&#233;t dreigen mort, &#233;n sch&#233;ldt;<br>Mits hy verbasterd zyn bel&#243;fte schynt te breeken,<br>(70) En in zyn H&#243;f de vloek der Grieken op wil kweeken,<br>Astyanax, de zoon van H&#233;ct&#243;r, &#146;t oversch&#243;t<br>Van zo veel Koningen, zyn buit, &#233;n oorl&#243;gsl&#243;t.<br>&#146;k Hoor, hoe Andromach&#233; haar zoontje had verschoolen,<br>En listig aan de schrand&#146;re Ulysses had ontstoolen;<br>(75) Terwyl ze een ander kind liet rukken uit haare arm,<br>En overgaf ter dood m&#233;t nagebootst gekarm.<br>&#146;k Hoor, hoe H&#233;rmion&#233; den V&#243;rst niet kan behaagen,<br>Dat hy zyn hart, &#233;n kroon een&#146; andere op wil draagen,<br>&#146;t Geen M&#233;n&#233;la&#252;s spyt, schoon hy &#146;t voor loogen houdt,<br>(80) Omdat H&#233;rmion&#233; dus lang blyft ongetrouwd.<br>Maar wyl zyn&#146; ziel, ges&#243;ld van onlust, is vol vreezen,<br>Gevoel ik myne ziel in t&#243;p verheugd te weezen;<br>Ik zeegepraal van vreugde, &#233;n meen, dat my de wraak<br>Die uitgelaatenheid verschaft, &#233;n dat vermaak;<br>[p. 12]<br>(85) Maar &#146;t is de ondankb&#146;re, die my &#146;t hart we&#234;r komt ontsteeken<br>Een half gebluschte vlam, die we&#234;r komt door te breeken.<br>Ik voel, dat myne haat ten &#233;nde is van haar&#146; loop,<br>Of liever, dat my steeds gevleid heeft liefde, &#233;n hoop.<br>Dies kuip ik &#146;t in de Raad door vrienden, &#233;n door vonden<br>(90) Dat ik voor Afgezant aan Pyrrhus word gezonden,<br>En de eisch is, dat hy &#146;t kind van H&#233;ct&#243;r overgeev&#146;, <br>Op dat de Griek om h&#233;m niet staag in onrust leev&#146;?<br>O H&#233;mel, zo d&#233;ze eisch h&#233;m gram maakte, &#233;n verb&#243;lgen,<br>Dat hy my &#146;t kind ontzeide, &#233;n myn&#146; Prins&#233;s liet v&#243;lgen,<br>(95) Zo  z&#233;gende ik het vuur der nieuw ontsteeken&#146; vlamm&#146;, <br>En geen gevaar zo groot, dat ik niet overkwam.<br>Nu &#146;t in myn&#146; magt niet staat myn&#146; min te w&#233;derstreeven,<br>Wil ik my blind&#146;ling aan die hartst&#243;gt overgeeven:<br>Ja, Pylad&#233;s, ik min, &#233;n zal H&#233;rmion&#233;<br>(100) Omz&#233;tten, schaaken, &#243;f omkomen hier ter ste&#234;.<br>Maar gy, die Pyrrhus k&#233;nt, hoe, dunkt u, staan de zaaken,<br>Ten h&#243;ve, &#233;n in zyn hart? hoe v&#233;rre zal &#146;t h&#233;m raaken?<br>Mint hy H&#233;rmion&#233;, &#243;f haat hy haar? zal hy<br>My haar ontstoolen hart we&#234;r schenken? z&#233;g het my.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>(105) Beloofde ik u, dat hy zo van zyn&#146; bruid zou scheijen,<br>Haar st&#233;llen u ter hand, ik zoude u licht verleijen.<br>Niet dat hy is voorzien m&#233;t uw&#146; H&#233;rmion&#233;;<br>O neen, in zyne ziel mint hy Andromach&#233;.<br>Elk ziet het; maar die tr&#243;tse, in plaats van h&#233;m te hooren,<br>(110) Betaalt zyn&#146; min m&#233;t haat; hy kan haar niet bekooren.<br>Wat hy ook aanw&#233;ndt, zy  blyft &#233;ven&#233;&#233;ns geneigd;<br>Hoe ned&#146;rig hy haar smeekt, hoe toornig hy haar dreigt.<br>Vaak veinst hy haaren zoon van kant te willen h&#233;lpen,<br>Dan sm&#233;lt ze in traanen, die hy straks we&#234;r weet te st&#233;lpen.<br>(115) H&#233;rmion&#233; heeft z&#233;lf h&#233;m honderd maal verwoed<br>Van spijt gezien, &#233;n dat hy haar we&#234;r viel te voet,<br>Haar &#243;fferde zyn hart, &#233;n zuchtte, min uit liefde,<br>Dan kwaadheid, om de smart, die h&#233;m de ziel doorgriefde.<br>[p. 13]<br>Wie durft, wie kan u dan verz&#233;k&#146;ren van een hart,<br>(120) Zich z&#233;lf geen meester, &#233;n van w&#233;derzyds benard?<br>Hoe licht kon &#146;t weezen, dat hy dol bestond te kiezen<br>Zyn&#146; haat te trouwen, &#233;n zyn&#146; liefde te verliezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Maar kan H&#233;rmion&#233; verdraagen, dat haar&#146; staat<br>Zo l&#243;s veracht werd&#146; dat haar schoonheid w&#233;rd versmaad.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>(125) H&#233;rmion&#233; doet aan de gansche waereld blyken,<br>Als &#243;f zy, lachchende m&#233;t dat verongelyken,<br>Verz&#233;kerd was, dat hy zal blyd zyn nu, &#243;f dan,<br>Dat zy hem we&#234;r neem in genade aan, &#233;n t&#243;t man.<br>Maar in het heimlyk heeft zy my haar hart ontslooten,<br>(130) Hoe bitter haar die wr&#243;k een jaar lang heeft verdrooten.<br>Geduurig reisreede, &#233;n t&#243;ch blyvende in zyn land,<br>W&#233;nscht zy Or&#233;st&#233;s vaak te h&#233;bben by der hand.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>O H&#233;mel, zo ik dat gelooven durfde, ik r&#233;nde<br>Straks na haar toe.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gints komt de Koning, maak een &#233;nde<br>(135) Van uw gezantschap. Spreek, &#233;n toon, dat H&#233;ct&#243;rs kind<br>De Grieken t&#233;gens h&#233;m in eedgespan verbindt.<br>M&#233;t h&#233;m de dood van zyn&#146; bemindes zoon te v&#233;rgen<br>Zult gy &#146;t verliefde hart t&#243;t spyt &#233;n weig&#146;ring t&#233;rgen.<br>Twist r&#243;kk&#146;nen tusschen h&#233;n is h&#233;n vereenen, d&#233;s<br>(140) Eisch alles maar, om niets te &#233;rlangen. P&#233;rs, &#233;n pr&#233;s<br>H&#233;m aan, hy komt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En gy, maak, dat ik haar moog&#146; spreeken,<br>Om wiens wil ik alleen &#146;t gezantschap h&#233;b besteeken.<br><br><hr><br>[p. 14]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>P<font size = -1>YRRHUS</font>, O<font size = -1>R&#201;ST&#201;S</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br><font size = +3>E</font>Er ik myn&#146; last voltr&#233;k in &#146;t openbaar, sta toe,<br>Myn Heer, dat ik vooraf myn&#146; plichten hier voldoe,<br>(145) En u begroet&#146; m&#233;t vreugde, als winnaar der Trojaanen,<br>Achill&#233;s dapp&#146;ren zoon, &#233;n nazaat; ja wy waanen<br>Dien H&#233;ld in u te zien, als &#243;f hy &#146;t z&#233;lve was.<br>Door h&#233;m kwam H&#233;ct&#243;r om, door u ligt Troje in de asch;<br>En gy bewyst door al uw&#146; daaden t&#243;t op h&#233;den,<br>(150) Dat gy alleen zyn naam zyt waerdig te bekleeden.<br>Maar hy zou nooit, ten spyt der Grieken, H&#233;ct&#243;rs bloed<br>Verh&#233;ven h&#233;bben in die staat, als Pyrrhus doet;<br>En zich &#233;rbarmende uit een av&#146;r&#233;chtsch m&#233;dedoogen<br>&#146;t Gevaarlyk oversch&#243;t dier oorl&#243;g opgetoogen.<br>(155) Vergeet gy dan zo haast, wie H&#233;ct&#243;r is geweest?<br>Wien n&#243;ch het Grieksche v&#243;lk t&#243;t in &#146;t gebeente vreest;<br>Wiens naam alleen het haar aan weeuw, &#233;n weez&#146; doet ryzen;<br>Ja, in gantsch Grieken is geen huis, &#243;f &#146;t zal bewyzen,<br>Dat H&#233;ct&#243;r haar een&#146; zoon, &#243;f vader k&#243;st; dus wil<br>(160) Een ieder, dat de dood zyns zoons dat klaagen still&#146;.<br>Myn Heer, wat staat ons min van H&#233;ct&#243;rs zoon te vreezen,<br>Dan dat hy zo, gelyk zyn vader de&#234; voord&#233;zen,<br>Met toortsen in de vuist in onze havens kom,<br>De sch&#233;pen steeke in brand, &#233;n br&#233;nge &#146;t alles om;<br>(165) Ja, zo ik z&#233;ggen mag, het geen ik w&#233;l durf d&#233;nken,<br>Vrees voor het loon, dat hy u voor die dienst zal sch&#233;nken;<br>Wees op uw&#146; hoede, dat die doodelyke slang,<br>Die ge in uw&#146; boezem kweekt, u z&#233;lf niet straffe eerlang.<br>Wil dan der Grieken eisch, myn Heer, niet w&#233;derstreeven,<br>(170) Verz&#233;ker h&#233;n de wraak, &#233;n u uw&#146; eigen leeven;<br>Maak u die vyand kwyt, die licht door &#146;t ongeluk<br>Van uwe dood zou doen zyn proef, zyn meesterstuk.<br>[p. 15]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#146;k B&#233;n aan de Grieken voor hunn&#146; voorz&#243;rg zeer verbonden;<br>D&#243;ch meende, dat ze op iets van meerder nadruk stonden:<br>(175) Te meer, nu een gezant, als gy, hunn&#146; last verricht,<br>Verbeeldde ik my, het was een&#146; zaak van groot gewicht.<br>Want Agam&#233;mnons zoon dus staatlyk in Epieren,<br>En uit de naam van al de Grieksche magt te stieren,<br>Belooft iets anders, dan &#146;t belachchelyk bewind<br>(180) Der boodschap, dat men wr&#243;kt op een onnozel kind.<br>Maar schoon het sneuv&#146;len moest, voor wien zoude ik het slachten?<br>Komt hy den Grieken toe, &#243;f my? hoe moet ik &#146;t achten?<br>Is my alleen verbo&#244;n te hand&#146;len na myn&#146; zin<br>M&#233;t myne krygsbuit? m&#233;t de zoon van myn&#146; slaavin?<br>(185) Toen wy, n&#243;ch bloedig van de moord voor Trojes wallen,<br>Vast rookende, de buit, ons daar ten deel&#146; gevallen,<br>Omdeelden, vonniste de kans, dat H&#233;ct&#243;rs zoon,<br>En w&#233;duw my ten deel zou weezen, &#233;n ten loon.<br>Was H&#233;cuba niet voor Ulyss&#233;s? is Kassandre<br>(190) Niet n&#243;ch in Arg&#243;s by uw&#146; vader onder andre?<br>En maak ik eisch op h&#233;n, &#243;f hunne buit, myn Heer?<br>Misgunde ik h&#233;n die vrucht des oorl&#243;gs immermeer?<br>Maar Troje, z&#233;gt men, zal zich dus eens weer verh&#233;ffen,<br>&#146;s Besch&#233;rmden staal misschien eerst zyn&#146; besch&#233;rmer, tr&#233;ffen;<br>(195) Dat overl&#233;g is wel met groote z&#243;rg verz&#233;ld;<br>Ik kan zo diep niet zien, wat ons het noodl&#243;t sp&#233;lt.<br>Want overd&#233;nkend, hoe w&#233;leer die Stad der st&#233;den,<br>Zo st&#233;rk bemuurd, zo vol van h&#233;lden, aangeb&#233;den<br>Van al de waereld, gaf gansch Azi&#235; de w&#233;t;<br>(200) En hoe dat al die roem zo deerlyk ligt verpl&#233;t,<br>Hunn&#146; tr&#243;tse torens diep in &#146;t gloeijend puin bed&#243;lven,<br>&#146;t Plat land verlaaten; &#233;n van bloed hunn&#146; stroomen g&#243;lven;<br>[p. 16]<br>Kan ik niet d&#233;nken, hoe men een gekluisterd kind<br>In &#146;t oog heeft, dat het zich der wraake ooit onderwind&#146;.<br>(205) En schoon men had de dood van &#146;t arme wicht gezwoore<i>n</i>,<br>Waarom een jaar gewacht, &#233;n zo veel tyds verlooren?<br>Waarom den jongen niet in Priaams schoot geslagt<br>M&#233;t Troje, &#233;n zo veel&#146; do&#244;n gelyklyk omgebragt?<br>Toen stond ons alles vry, toen hoefde men de jaaren<br>(210) Van oud, &#243;f jong niet uit me&#234;doogenheid te spaaren.<br>De zeege, &#233;n naare nacht meer woedende, dan wy,<br>Vervoerde ons blindeling t&#243;t alle moordery;<br>Ja &#146;k h&#233;b myn&#146; vyanden z&#233;lf toen te wreed doen sneeven.<br>En zou die wreedheid nu myn&#146; toorn n&#243;ch overleeven?<br>(215) Myn&#146; hand, die ik geneigd t&#243;t zyn&#146; besch&#233;rming vind,<br>Zich wasschen in het bloed van een onnoozel kind?<br>Neen, neen, myn Heer, de Griek zoeke and&#146;re st&#243;f t&#243;t wraake,<br>En &#233;lders; want ik til niet aan zo snood een&#146; zaake.<br>De loop van myne haat, &#233;n vyandschap is uit;<br>(220) &#146;k Besch&#233;rm het oversch&#243;t van Troje, als myne buit.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Myn Heer, ged&#233;nkt u w&#233;l m&#233;t w&#233;lke looze streeken,<br>En list een onr&#233;cht kind wierd in de plaats gesteeken<br>Van kleine Astyanax, &#233;n van de toorn gestort?<br>Het zyn de Trojers niet, &#146;t is H&#233;ct&#243;r in het kort,<br>(225) Die wy verv&#243;lgen in zyn&#146; zoon, om ons te wreeken.<br>Zyns vaders bloeddorst heeft de Griek in toorne ontsteeken,<br>Die niet te l&#233;sschen is, dan in het bloed des kinds.<br>Dit &#146;s de oorzaak, dat ik in Epieren kom, &#244; Prins;<br>Maar kom h&#233;n voor.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, neen, ik zal m&#233;t vreugde aanschouwen,<br>(230) Dat zy Epieren voor een tw&#233;de Troje houwen.<br>Zy komen vry, indien hun afgebrand gemoed<br>Al&#233;&#233;ns acht &#146;s winnaars, &#233;n des overwonnen bloed.<br>&#146;t Is eerst niet, dat wy van de Grieken onr&#233;cht lyden;<br>Myn vader kreeg dat loon gemeenlyk voor zyn stryden<br>[p. 17]<br>(235) En wist &#146;er H&#233;ct&#243;r toen zich van te dienen, licht<br>Zal &#146;t nu geen nadeel doen aan &#146;t nagelaaten&#146; wicht.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Door die we&#234;rspannigheid zult gy hunn&#146; haatzucht sch&#233;rpen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Hoe won ik dan, om my den Grieken te onderw&#233;rpen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>H&#233;rmion&#233;, myn Heer, zal u licht om doen zien,<br>(240) En zich ter zoen van u m&#233;t haaren vader bi&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Schoon ik H&#233;rmion&#233; meer minde, als ooit voord&#233;zen,<br>Ik hoef daarom de slaaf haars vaders niet te weezen;<br>En lichtlyk zal ik u n&#243;ch zien doen d&#233;ze dag,<br>Hoe ik vereenen kan myn liefde, &#233;n myn gezag.<br>(245) Ga ondertusschen by H&#233;rmion&#233; uw&#146; plichten,<br>Wyl gy namaagschap zyt, af l&#233;ggen, &#233;n verrichten.<br>Voorts moogt ge, zonder dat ik &#146;t u bel&#233;tte, gaan,<br>En z&#233;ggen, zo &#146;t u lust, den Griek myn&#146; weig&#146;ring aan.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>P<font size = -1>YRRHUS</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br><font size = +3>Z</font>O zendt gy h&#233;m, myn Heer, zelf heen na zyn&#146; beminde?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>(250) &#146;t Is waar, men z&#233;gt, dat hy voor d&#233;zen haar bezinde.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br>Maar zo dat vuur op nieuws eens we&#234;r te ontvonken kwam?<br>Hy haar zyn hart bood, zy zich z&#233;ngde aan zyne vlam?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Dat zy zich onderling beminnen, &#146;k b&#233;n te vr&#233;de;<br>Hy maak&#146;, dat zy m&#233;t h&#233;m vertr&#233;kke, neem&#146; haar m&#233;de<br>[p. 18]<br>(255) Na Sparte; dat men h&#233;m, n&#243;ch haar myn&#146; havens sluit,<br>Zo raakt &#146;er myn verdriet, &#233;n onlust m&#233;t hen uit.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br>Myn Heer....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zal u hier naar myn hart ontd&#233;kken kunnen;<br>Daar komt Andromach&#233;.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VIERDE TOONEEL.</i><br><br>P<font size = -1>YRRHUS</font>, A<font size = -1>NDROMACH&#201;</font>, C<font size = -1>EPHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>&#234;vrouw komt gy me gunnen<br>&#146;t Geluk van uw bezoek, dat onwaardeerlyk goed?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>(260) &#146;k Ga na de plaats, daar gy myn&#146; zoon bewaaren doet.<br>Dewyl gy my vergunt h&#233;m &#233;&#233;nmaal &#146;s daags te spreeken,<br>Wien ik al &#146;t oversch&#243;t van Troje, &#233;n H&#233;ct&#243;r r&#233;ken,<br>Zo ging ik m&#233;t h&#233;m, naar gewoonte, ons beider staat<br>Beschreijen; &#146;k weet n&#243;ch niet, hoe &#146;t h&#233;den m&#233;t h&#233;m gaat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>(265) M&#234;vrouw, zo &#146;t vreezen, daar de Grieken van gewaagen,<br>Gegrond is, men best&#233;lt u and&#146;re st&#243;f tot klaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Wat vrees, myn Heer, wat vrees maakt Grieken we&#234;r beducht?<br>Is lichtlyk &#233;&#233;n Trojaan zyn&#146; slaverny ontvlucht?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Neen, de oude veete, &#233;n wr&#243;k op H&#233;ct&#243;r schynt verreezen,<br>(270) Men vreest Astyanax.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waerd oogwit van hun vreezen?<br>Een ongelukkig kind, helaas! het weet n&#243;ch pas,<br>Dat gy zyn Heer zyt, &#233;n zyn Vader H&#233;ct&#243;r was.<br>[p. 19]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Hoe &#146;t zy, gantsch Grieken wil &#233;&#233;npaarlyk, dat hy st&#233;rve,<br>En Agam&#233;mnons Zoon zyn dood by my verw&#233;rve.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>(275) Zult gy t&#243;t zyne dood ook geeven uwe st&#233;m?<br>Ja, &#146;t is op my gela&#226;n; maar ach! wat raakt dat h&#233;m?<br>Hoe! Grieken vreest, dat hy zyn Vader ooit zal wreeken?<br>O neen; men wil my sl&#233;chts van zyne troost versteeken;<br>Om dat hy my verstr&#233;kt voor vader, &#233;n voor man,<br>(280) Raak ik h&#233;m kwyt, &#233;n gy zyt z&#233;lf daar oorzaak van.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>M&#234;vrouw, myn&#146; weig&#146;ring heeft uw&#146; traanen voorgekomen,<br>My dreigt de wraak, waar me&#234; hunn&#146; hart is ingenomen;<br>Maar schoon de Griek het kind kwame eischen over z&#233;<br>Met duizend sch&#233;pen, &#233;n zich ankerde op myn&#146; re&#234;;<br>(285) Al k&#243;ste &#146;t meerder bloed, als ooit H&#233;l&#233;nes schaaken;<br>Al zou dit h&#243;f t&#243;t asch, na tien jaar oorl&#243;gs, raaken?<br>Ik stap &#146;er over, ik vlieg tot zyn&#146; hulp, &#233;n zal<br>Uw&#146; zoon besch&#233;rmen, al was &#146;t m&#233;t myne eygen&#146; val.<br>Maar mag me al dit gevaar, waar in gy my ziet loopen<br>(290) Om uwent wil, wel ooit op uwe gunst doen hoopen.<br>Ik aller Grieken haat, van alle kant benard,<br>Moet ik n&#243;ch worst&#146;len daarenboven m&#233;t uw hart?<br>Myn arm is te uwer dienste, &#233;n mag ik niet verlangen,<br>Dat gy myn ned&#146;rig hart &#233;&#233;ns &#233;ndlyk zult ontfangen?<br>(295) Geeft my ten minsten hoop, dat, als ik voor u stry,<br>De schoone Andromach&#233; my z&#233;lf geen vyand zy.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Myn Heer, hoe schandlyk zou dat by den Grieken luiden;<br>Geef h&#233;n geen r&#233;den, om uw goetdoen te misduiden.<br>Dit edel opz&#233;t moet niet spruiten uit uw&#146; min;<br>(300) H&#233;ld Pyrrhus banne zulk een&#146; zwakheid uit zyn&#146; zin.<br>En ach! wat moogt ge my om w&#233;derliefde vraagen;<br>Ik haat my z&#233;lve, hoe zoude ik den V&#243;rst behaagen?<br>Wat zoudt ge doen m&#233;t zulk een ongelukkigh hart;<br>Een hart, van u gedoemd ter onuitwisb&#146;re smart?<br>[p. 20]<br>(305) Neen, zich te ontf&#233;rmen, als de vyand ligt ter n&#233;der,<br>H&#233;m goed te doen; den zoon aan zyne moeder w&#233;der<br>Te geeven, &#233;n om h&#233;m geen vyanden te ontzien;<br>Z&#233;lf zonder hoop van loon, hoe veel men ook verdien,<br>Ja, t&#233;gen myne dank myns kinds besch&#233;rmer str&#233;kken,<br>(310) Zoude in Achill&#233;s zoon zyn h&#233;ldenhart ontd&#233;kken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>H&#233;bt gy de wr&#243;k zo diep gepr&#233;nt in uw gemoed,<br>Dat gy my eeuwig haat, &#233;n straft, gelyk gy doet?<br>My scheen voorheen de naam uws vyands w&#233;l te passen;<br>Ik h&#233;b myn&#146; hand in &#146;t bloed van de uwen vaak gewasschen:<br>(315) Maar zo &#146;k uwe oogen h&#233;b doen schreijen altem&#233;t,<br>Heeft my hunn&#146; wreedheid dat niet ruim betaald gez&#233;t?<br>Wat heeft my &#146;t naberouw de ziel niet konnen knaagen?<br>&#146;k Lyd meerder, dan ik ooit aan Troje deed verdragen.<br>&#146;k B&#233;n slaaf, gekluisterd, van myn&#146; droefheidt overmand,<br>(320) My kw&#233;lt een grooter vuur in &#146;t hart, als Trojes brand,<br>Die z&#243;rg, die traanen, al die onrust zal doen blyken...<br>Ach! is myn&#146; wreedheid by uw&#146; wreedheid te gelyken?<br>Wy h&#233;bben lang genoeg malkanderen geplaagd;<br>Om onze vyanden dient &#233;&#233;ns die haat verjaagd.<br>(325) Ver&#233;&#233;nen we ons; wilt sl&#233;chts wat hoops in my verw&#233;kken,<br>Ik b&#233;rg uw&#146; zoon, ik zal h&#233;m z&#233;lf t&#243;t vader str&#233;kken,<br>En onderr&#233;chten van de midd&#146;len zyner wraak;<br>Ja straffen Gri&#233;ken z&#233;lf t&#243;t voorstand onzer zaak.<br>E&#233;n lonk sl&#233;chts, &#233;n geen vrees zal ooit myn opz&#233;t tr&#233;ffen;<br>(330) Dus kan zich Troje eens we&#234;r licht uit zyne asch verh&#233;ffen;<br>Dus kan in minder tyd, dan Troje kwam ten val,<br>Uw kind we&#234;r Koning zyn in zyn&#146; h&#233;rbouwde wal.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Myn Heer, die hoop kan my n&#243;ch troost, n&#243;ch blydschap geeven,<br>Al hoopte ik het zo lang zyn vader bleef in &#146;t leeven.<br>[p. 21]<br>(335) Gewyde muuren! neen, kon u myn H&#233;ct&#243;r niet<br>Besch&#233;rmen, wacht vergeefs, dat gy ons w&#233;der ziet.<br>Myn Heer, het is n&#243;ch staat, n&#243;ch wraak, &#146;t geen wy bejaagen;<br>&#146;t Is onze ballingschap, die u myn&#146; traanen vraagen;<br>Vergun me, dat ik verr&#146; van u, &#233;n Grieken beij<br>(340) Myn zoon verschuilen mooge, &#233;n om myne Ega schreij,<br>Uw&#146; min zal u, &#233;n ons te doodelyk doen haaten:<br>Wilt t&#243;t H&#233;rmion&#233; we&#234;rkeeren, my verlaten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>M&#234;vrouw, hoe kan ik (ach! kon ik het doen, ik zou &#146;t,)<br>Haar offeren een hart, &#146;t geen gy gevangen houdt.<br>(345) Haar is myn&#146; kroon beloofd, zy is t&#243;t in Epieren<br>By my gekomen, om ons huwlyksfeest te vieren.<br>&#146;t Geval toog beide u uit uw&#146; ryken in het myn&#146;,<br>Haar om hier Koningin, u om slavin te zyn.<br>Maar z&#243;cht ik immermeer haare oogen te behaagen?<br>(350) Moet zy in &#146;t t&#233;gendeel niet lyden, &#233;n verdraagen,<br>Dat ik haar hoone, &#233;n u aanbidde? schynt het niet,<br>Dat zy gevangen is, &#233;n dat gy hier gebiedt?<br>Schonk ik H&#233;rmion&#233; maar &#233;&#233;ns &#233;&#233;n&#146; van myn&#146; zuchten,<br>Wat zou het uit haar hart niet al verdriets doen vluchten?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>(355) Wat r&#233;den heeft zy om uw&#146; zuchten af te slaan?<br>Zy is verplicht aan u, &#233;n aan uwe oorl&#243;gsda&#226;n.<br>Heeft ooit uw&#146; toorts, &#243;f staal haar&#146; man, &#243;f stad verslonden?<br>Vindt zy haar&#146; liefde aan een&#146; verslagen man verbonden?<br>En w&#233;lk een man! &#244; wreed ged&#233;nken! zyne val<br>(360) Alleen verbreidt de l&#243;f uws vaders overal.<br>Zyn&#146; grootste luister heeft h&#233;m H&#233;ct&#243;rs dood gegeeven.<br>Beij, zonder myne ramp, waart ge onbek&#233;nd gebleeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#146;t Is w&#233;l, &#146;t is w&#233;l, &#146;k zal u gehoorzaam zyn, M&#234;vrouw;<br>&#146;k Zal u vergeeten, &#146;k zal u haaten, maar m&#233;t rouw.<br>(365) Ook is myn&#146; moed te vol, &#233;n veel te hoog gereezen,<br>Om buiten w&#233;dermin, of bitt&#146;re haat te weezen.<br>[p. 22]<br>Bed&#233;nk u w&#233;l, zie toe, dat ik myn&#146; hoop verw&#233;rv&#146;,<br>Of zyt verz&#233;kerd van uw uiterste bed&#233;rf.<br>Gy zult myn&#146; toorn, uw&#146; straf op u alleen niet haalen?<br>(370) O neen, des moeders smaad zal ook de zoon betaalen;<br>De Griek begeert h&#233;m, &#233;n ik weiger h&#233;m niet meer.<br>My noodt t&#243;t voorstand van ondankb&#146;re plicht, n&#243;ch eer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Hy zal dan st&#233;rven! &#233;n heeft anders geen besch&#233;rming,<br>Dan zyne onnozelheid, helaas, &#233;n myne ontf&#233;rming!<br>(375) Hy st&#233;rve, ik v&#243;lg h&#233;m, &#233;n zal door zyn ongeluk<br>My haast ontslagen zien van alle ramp, &#233;n druk.<br>Om zynentwil verl&#233;ngde ik myn rampzalig leeven;<br>Nu zal ik m&#233;t h&#233;m by zyn&#146; vader my begeeven,<br>En onze harten, die gy z&#233;lf we&#234;r samen bindt,<br>(380) En we&#234;r vereent.....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ga, ga, M&#234;vrouw, bezoek u kind;<br>Licht kan het zyn, dat, als gy h&#233;m zult zien, &#233;n spreeken,<br>Een ander overl&#233;g die tr&#243;tse toorn zal breeken.<br>Ik zal om de uitslag hier straks w&#233;derkeeren; maar<br>Als gy uw&#146; zoon omh&#233;lst, d&#233;nk dan om zyn gevaar.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eind van het eerste Bedryf</i>.<br><br><a name = "Tweede"><table border = 0><tr><td align = center width = 530><a href = "#Derde"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 23]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +1>TW&#201;DE BEDRYF.</font><br><br><i>EERSTE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>(385) &#146;t <font size = +3>I</font>S w&#233;l, ik doe, &#146;t geen gy begeert, hy zal me kunnen<br>Bezoeken; d&#233;ze vreugd wil ik h&#233;m niet misgunnen;<br>V&#243;rst Pylad&#233;s zal h&#233;m straks z&#233;nden hier na toe;<br>Maar &#146;k sta in twyfel, &#243;f ik w&#233;l, &#243;f kwa&#226;lyk doe.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Zyn&#146; t&#233;genwoordigheid kan immers u niet deeren;<br>(390) Het is de z&#233;lfde Or&#233;st, M&#234;vrouw, wiens w&#233;derkeeren<br>Gy dikmaals h&#233;bt gew&#233;nscht; wiens afzyn vaak beklaagd;<br>En wiens standvaste min uw&#146; hart n&#243;ch daaglyks knaagt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ach! zyn&#146; standvastheid, die &#146;k nooit wilde gunstig weezen,<br>En myne ondankbaarheid doen my zyn byzyn vreezen.<br>(395) Wat zeege is dit voor h&#233;m, wat schande is dit voor my,<br>Dat ik veracht word in myn&#146; min zo w&#233;l, als hy?<br>Zal hy niet zeggen, wel is dat die trotse, &#233;n fiere?<br>Te Sparte hoont men my; haar hoont men in Epiere;<br>De ondank&#146;bre, die haar hart hield op zo hoog een&#146; prijs,<br>(400) Wordt m&#233;t verachting t&#243;t haar&#146; schande, &#233;n schade wijs.<br>O Go&#244;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#234;vrouw, uw&#146; ziel is te onr&#233;cht zo bewoogen;<br>Zyn hart k&#233;nt al te w&#233;l de krachten van uwe oogen.<br>Nooit hoonde opr&#233;chte min het oogwit zyner vlam.<br>Zyn hart brengt hy we&#234;rom, dat hy u gaerne ontnam.<br>(405) Maar wat ontbiedt u t&#243;ch de Koning, uw Heer Vader?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Z&#243; Pyrrhus langer marr&#146; m&#233;t uitst&#233;l, zich niet nader<br>Bed&#233;nke, &#233;n H&#233;ct&#243;rs zoon gewillig n&#233;dermaak,<br>Dat my de Griek we&#234;rom me&#234;voeren zal uit wraak.<br>[p. 24]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Verhoor Or&#233;st&#233;s dan, wanneer hy u komt smeeken;<br>(410) Nu Pyrrhus &#146;t w&#233;rk begint, zult gy het laaten steeken?<br>Om w&#233;l te doen, wees zelf voor Pyrrhus in de weer;<br>Want na gy z&#233;gt, M&#234;vrouw, zo haat gy Pyrrhus zeer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Hoe kan ik laaten h&#233;m te haaten; &#146;k b&#233;n het schuldig<br>Eers halven, hy vergeet myn&#146; min, die &#146;k zo z&#243;rgvuldig<br>(415) Bewees aan die ondankb&#146;re, ach! zo van my bezind!<br>Om niet te haaten, h&#233;b ik h&#233;m te zeer bemind.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Zo vlie dan w&#233;g; want nu Or&#233;st u op komt passen....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.*<br>Hy gunn&#146; myn&#146; woede t&#243;ch meer tyds om aan te wassen.<br>&#146;k Zal my verbitt&#146;ren in myn&#146; vyand aan te zien;<br>(420) Ik wil m&#233;t meerder schrik van dien ondankb&#146;ren vlien;<br>Hy zal me, ik twyfel niet, daar st&#243;fs genoeg toe geeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Hoe, wacht ge, dat u n&#243;ch meer hoons w&#233;rd&#146; toegedreeven?<br>Die eene ondankb&#146;re, en dat noch in uw byzyn, mint,<br>Maakt, dat men st&#243;f genoeg om h&#233;m te haaten vindt.<br>(425) Wat kan hy meerder doen? kunt gy zo veel verdraagen,<br>Zo zie ik w&#233;l, dat hy u nimmer zal mishaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#146;k Wil niet, dat gy me in myn verdriet zult zarren, &#233;n<br>&#146;k Vrees my te kennen in de staat, waar in ik b&#233;n.<br>In alles wat gy ziet, mistrouw uwe eigene oogen;<br>(430) Z&#233;g, dat ik niet meer min, doe me op die zeege boogen.<br>Z&#233;g, dat zyn&#146; koelheid my het hart h&#233;rsch&#233;pt in ys;<br>En, is het mooglyk, maak my ook het z&#233;lfde wys.<br>Gy wilt, dat ik h&#233;m vli&#234;, w&#233;laan; niets houdt me t&#233;gen;<br>&#146;k Gun h&#233;m de buit wel, die zyn&#146; liefde heeft verkreegen.<br>(435) Hy lief kooz&#146; zyn&#146; slaavin, en zie haar na &#146;t gezigt.<br>Kom vli&#234;n we. Maar zo hy we&#234;rkeerde t&#243;t zyn&#146; plicht!<br>De trouw we&#234;r plaats vond in het hart van dien ontrouwen!<br>Hy my te voet viel, &#233;n gen&#226; bad m&#233;t berouwen!<br>[p. 25]<br>Ach liefde! bragt gy h&#233;m we&#234;r onder myn gebied.<br>(440) Indien... maar neen, hy sch&#233;pt vermaak in myn verdriet.<br>Kom blyven we &#233;chter, om hunn&#146; blydschap te verstooren;<br>Ons byzyn str&#233;kke h&#233;n t&#243;t overlast, &#233;n tooren;<br>Of maaken wy, dat hy, gedwongen onze band<br>Te breeken, schuldig by den Griek zy aan die schand.<br>(445) &#146;k H&#233;b t&#233;gens haren zoon reeds hunne wraak ontsteeken;<br>&#146;k Wil, dat men h&#233;m ook om de moeder aan kom spreeken;<br>Men dryf, haar &#146;t leed, dat zy ons aandoet, w&#233;der toe;<br>Dat zy h&#233;m h&#233;lpe om hals, &#243;f hy haar sneuv&#146;len doe.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Meent gy dat die bedroefde ooit hadde in haar&#146; gedachten,<br>(450) Haar&#146; schoonheid n&#233;ffens uwe aantr&#233;klykheeden te achten?<br>En dat een hart m&#233;t zo veel kw&#233;lling overla&#226;n<br>Ooit naar het hart van haar besch&#233;rmer hebb&#146; gestaan.<br>O neen, ze is &#233;ven droef, als ze immer was voorheenen;<br>Waar&#146; &#146;t zo, gelyk gy vreest, zy maatigde &#233;&#233;ns haar weenen.<br>(455) L&#233;t op haar koelheid, op haar&#146; fierheid, op haar&#146; haat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ach! waarom hield ik me ook zo fier niet van gelaat?<br>&#146;t Hart lag my op de tong, ik h&#233;b niet konnen veinzen;<br>&#146;k Dacht, dat ik zonder vrees mogt uiten myn&#146; gepeinzen.<br>Geen stuursheid wapende myne oogen; ach wat smart!<br>(460) Ik ging alleen te raad&#146; m&#233;t myn ontsteeken hart.<br>En wie zoude anders doen, dan ik de&#234;? wie zou d&#233;nken,<br>Dat hy zou durven eer, &#233;n eed meineedig kr&#233;nken?<br>Onthaalde hy my, als hy nu doet? alles ried<br>My aan, dat ik h&#233;m zou beminnen; weet gy &#146;t niet?<br>(465) Hy was de wreeker van ons huis, het heul der Grieken,<br>En Trojes straf; zyn&#146; naam, gedragen op de wieken<br>Der Fame, vloog die van Achill&#233;s verr&#146; voorby;<br>Behalven dat ik h&#233;m verliefder achtte, als my.<br>[p. 26]<br>Myn hart in &#146;t &#233;nd, myn hart te vol van zyne daaden,<br>(470) Gy z&#233;lf verried my eer, eer hy my kwam verraaden.<br>Maar Pyrrhus blyve, die hy wil; Or&#233;st&#233;s heeft<br>Ook deugden, &#233;n ik h&#233;b te wreed m&#233;t h&#233;m geleefd;<br>Hy weet van minnen, z&#233;lfs al mint men h&#233;m niet w&#233;der;<br>Licht z&#233;ngt my zyne vlam, een vrouwenhart is t&#233;der;<br>(475) Hy kome, ik wacht h&#233;m af.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar komt hy r&#233;cht van pas<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Helaas! ik dacht niet, dat hy zo dicht by ons was.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i> TW&#201;DE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, O<font size = -1>R&#201;ST&#201;S</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br><font size = +3>V</font>Erlaat ge een oogenblik de last van uw gezantschap,<br>Om, na &#146;t betaamen van ons beider bloedverwantschap,<br>My te bezoeken? &#243;f mag ik my vleijen, dat<br>(480) Op uwe ziel een&#146; vonk der oude vlamme vat?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>M&#234;vrouw, de dolheid van myn&#146; liefde w&#233;rkt zo krachtig,<br>Dat ik gestaadig (ach! hoe w&#233;l is &#146;t u indachtig)<br>Uw&#146; schoonheid v&#243;lg, om die te aanbidden overal,<br>En eeuwig zweer, dat ik haar immer* v&#243;lgen zal.<br>(485) Uwe oogstraal, voel ik, vlymt myn&#146; wonde in &#146;t hart we&#234;r open;<br>Ik b&#233;n meineedig, m&#233;t op uwe min te hoopen.<br>&#146;k Bek&#233;n &#146;t, &#233;n schaam &#146;t my; maar ik zweer u by de G&#243;&#244;n,<br>Getuigen hoe verwoed ik van u b&#233;n gevlo&#244;n;<br>Dat ik me alom, waar sl&#233;chts gevaar scheen, z&#243;cht te smyten,<br>(490) Om door myn st&#233;rven my eens van myne eed te kwyten.<br>Ik b&#233;delde myn&#146; dood by v&#243;lken, die verwoed<br>Geen &#243;ffer deeden, dan alleen van m&#233;nschenbloed;<br>Maar hunne k&#233;rk wierd my geslooten; hunne altaaren<br>Begeerden &#146;t bloed, &#146;t geen ik verkwisten wou, te spaaren.<br>[p. 27]<br>(495) In&#146;t &#233;nd kom ik t&#243;t u; uw oog ontz&#233;g me niet<br>De dood te sch&#233;nken, die me aan alle kanten vliedt.<br>Alleen uw&#146; koelheid is dit magtig te volbr&#233;ngen,<br>Zo gy niet, dat ik sl&#233;chts moog hoopen, wilt geh&#233;ngen;<br>En steeds volhardt m&#233;t my te z&#233;ggen, dat ge altyd<br>(500) Gez&#233;gd h&#233;bt, zo raak ik &#146;t wanhoopend&#146; leeven kwyt.<br>Dit is een jaar lang al myn hoopen, &#233;n verlangen,<br>M&#234;vrouw, &#233;n &#146;t staat aan u eene &#243;fferhand te ontfangen,<br>Die lang geslagt waar door den wreeden Schyt, had hy<br>Min m&#233;dedoogend, &#233;n zo wreed geweest, als gy.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(505) Hoe, zou H&#233;rmion&#233; zo waard een bloed verspillen,<br>Daar zich gansch Griekenland op heeft verlaaten willen,<br>En gy, volvoert ge dus de last van Griekenland,<br>Die gy in uw p&#233;rsoon vertoont, als hun gezant?<br>Aan uwe uitspoorigheid zal Griekens wraak dan hangen,<br>(510) Als &#243;f Or&#233;st&#233;s komst waar &#146;t wit van hun verlangen?<br>Volvoert uw&#146; last, myn Heer, zo &#146;t voegt, voldoe uw&#146; plicht.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Door Pyrrhus weig&#146;ring vind ik die geheel verricht;<br>Want hy, vervoerd door zyn&#146; slavinne, &#243;f uit ontf&#233;rming,<br>Neemt haare zaak, zo w&#233;l als zoon, in zyn&#146; besch&#233;rming.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(515) De ontrouwe!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D&#233;s is my niets ov&#146;rig, dan alleen<br>De plaats van H&#233;ct&#243;rs zoon &#233;l&#233;ndig te bekle&#234;n,<br>Beij zyn wy vyanden, ik de uwe, &#233;n hy der Grieken;<br>Wreek u aan my, nu &#146;t kind schuilt onder Pyrrhus wieken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Beeldt uw&#146; vervoerdheid u gesta&#226;g die dwaling in,<br>(520) Dat gy my eeuwig acht te zyn uw&#146; vyandin?<br>Aan w&#233;lk een&#146; wreedheid maakt my uw vermoeden schuldig?<br>&#146;k Blyf hier te Buthr&#243;t, als gevangen, &#146;k ly &#146;t geduldig<br>Op vaders last; maar ach! hoe weet gy, &#243;f myn hart,<br>Schoon ik my anders hield, niet deelde in uwe smart?<br>[p. 28]<br>(525) Gelooft ge Or&#233;st&#233;s, dat ge alleen h&#233;bt r&#233;cht te klaagen?<br>Dat liefde, &#233;n spyt my nooit het hart bestond te knaagen?<br>En &#233;ndlyk, dat ik u in we&#234;rwil van myn&#146; plicht<br>Somtyds niet by my hoopte, &#233;n w&#233;nschte in myn gezigt?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>My w&#233;nschte in uw gezigt! aanbiddelyke schoonheid!<br>(530) Maar meent ge Or&#233;st&#233;s al? &#146;t is buiten uw gewoonheid.<br>Verzin u niet, het is Or&#233;st&#233;s, die hier staat,<br>Or&#233;st&#233;s, &#146;t voorw&#233;rp van uw&#146; tooren, van uw&#146; haat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Neen, &#146;t is Or&#233;st&#233;s, die aan myn&#146; bevalligheeden<br>Geleerd heeft, w&#233;lk een&#146; kracht zy op de zielen deeden;<br>(535) Wiens deugd h&#233;m waerd maakt, dat men zo veel van h&#233;m hou,<br>En dien ik gaeren, zo ik kon, beminnen zou.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Ik m&#233;rk, M&#234;vrouw, ik m&#233;rk al, wat my staat te hoopen;<br>My w&#233;nscht men alles goeds, &#146;t hart staat voor Pyrrhus open.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>W&#233;nsch Pyrrhus l&#243;t niet, wees zo v&#233;rre niet verblind,<br>(540) &#146;k Zoude u zo haaten!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Neen, dan wierd ik r&#233;cht bemind;<br>Dan wierd ik aangezien van u m&#233;t andere oogen.<br>Gy wilt me haaten, &#233;n &#146;t is niet in uw vermoogen;<br>Maar als ik Pyrrhus was, zo zoude uw&#146; minnebrand,<br>In spyt van uwe haat, bekomen de overhand.<br>(545) O G&#243;&#244;n! zo veel ontzags! die liefde! &#233;n die zo t&#233;der!<br>M&#234;vrouw, verstond gy my, gy gaaft my &#146;t leeven weder.<br>Want schoon ge in we&#234;rwil van u z&#233;lve voor h&#233;m pleit,<br>De ondankb&#146;re weet het u geen dank, r&#233;cht uitgezeid.<br>Gy wordt van h&#233;m veracht, &#233;n zo hy ooit een&#146; klagte,<br>(550) Of zucht....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie zeide u ooit, dat Pyrrhus my verachtte;<br>[p. 29]<br>Heeft immer u zyn woord, &#243;f weezen zulks gem&#233;ld?<br>Of is &#146;t myn&#146; schoonheid, die by u zo weinig g&#233;ldt?<br>Schiet nu myn oog zo flaauwe, &#233;n krachtelooze straalen?<br>&#146;t Is w&#233;l; &#146;t zal &#233;lders licht meer zeege, &#233;n gunst behaalen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(555) Vaar voort sl&#233;chts, &#233;n verdruk my vry m&#233;t al uw&#146; kracht;<br>B&#233;n ik het, wreede, die uw moordend oog veracht?<br>&#146;k H&#233;b om die vonken dan niet leeds genoeg geleeden?<br>Ik k&#233;n hunn&#146; kracht niet? men verwyt het my m&#233;t r&#233;den?<br>Uw&#146; schoonheid ik veracht! wat had uw&#146; ziel al rust,<br>(560) Waart gy van Pyrrhus hart, zo w&#233;l, als &#146;t myn&#146; bewust.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>My ligt n&#243;ch aan zyn haat, n&#243;ch aan zyn&#146; min gel&#233;gen.<br>Ga dien we&#234;rspannigen sl&#233;chts, als een&#146; vyand, t&#233;gen;<br>Ga br&#233;ng gansch Griekenland in wapens t&#243;t zyn straf,<br>Epieren w&#233;rde Troje, &#233;n str&#233;kke Pyrrhus graf.<br>(565) Wat z&#233;gt ge nu? is dat beminnen? of is &#146;t haaten?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>M&#234;vrouw, doe meerder, kom m&#233;t my zyn ryk verlaaten.<br>Wilt ge altyd blyven hier ten h&#243;ve in gyzeling?<br>Uw byzyn is, M&#234;vrouw, ons nut voor alle ding;<br>&#146;t Zal aller Grieken haat f&#233;l w&#233;tten, &#233;n verylen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(570) Maar zo Andromach&#233; h&#233;m trouwde midlerwylen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Wat dan, M&#234;vrouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Bez&#233;f, hoe vr&#233;md het klinken zou,<br>Wat schand voor ons, indien hy trouwde een&#146; Troische vrouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Is dat h&#233;m haaten! Ay, bely vry uw&#146; gepeinzen;<br>Een&#146; minnevlam is niet te d&#233;kken, n&#243;ch te ontveinzen;<br>(575) &#146;t Verraadt ons alles, spraak, stilzwygen, mond, &#233;n oog.<br>&#146;t Beslooten&#146; vuur vliegt op, als &#146;t plaats krygt, h&#233;melhoog.<br>[p. 30]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ik zie, waar &#146;t schort; uw&#146; ziel, m&#233;t argwaan ingenomen,<br>Braakt op myn&#146; meining &#146;t gift, dat haar zal om doen komen;<br>Zoekt steeds eene omw&#233;g in de opr&#233;chtheid van myn&#146; zin;<br>(580) En d&#233;nkt myn&#146; haat te zyn &#146;t bewys van myne min.<br>W&#233;l, hoor dan, hoe &#146;t er ligt, gy kunt &#146;er &#146;t werk na stieren:<br>Gy weet, hoe my myn&#146; plicht gevoerd heeft in Epieren,<br>Dat my myn&#146; plicht hier houdt, &#233;n dat ik blyven moet,<br>Ten zy my Vader, &#243;f de Koning w&#233;g gaan doet.<br>(585) Gy kunt h&#233;m uit de naam van Vader dit doen weeten:<br>Der Grieken viand zal zyn&#146; schoonzoon nimmer heeten.<br>Hy vonniss&#146; tusschen my, &#233;n tusschen H&#233;ct&#243;rs zoon,<br>Wien hy wil missen, &#243;f hier houden m&#233;t der woon.<br>Hy z&#233;nde my we&#234;rom, &#243;f geeve u &#146;t kind in handen,<br>(590) En st&#233;mt hy &#146;t eerste, ik ga voort m&#233;t u uit zyn&#146; landen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>D&#201;RDE TOONEEL</i>.<br><br>O<font size = -1>R&#201;ST&#201;S</font> <i>alleen</i>.</h4></td></tr></table><font size = +3>I</font>K twyfel niet, gy zult verlaaten Pyrrhus h&#243;f.<br>O ja, &#146;k verz&#233;ker u alre&#234; van zyn verl&#243;f.<br>Hy zal H&#233;rmion&#233;s vertr&#233;k m&#233;t vreugd gedoogen;<br>Zyn&#146; lieve Trojaanin verblindt, &#233;n sluit hem de oogen;<br>(595) Alle and&#146;re schoonheid staat h&#233;m t&#233;gen, &#233;n misschien<br>Zal hy niet liever, als ons eigen aanb&#243;d zien.<br>M&#233;t &#233;&#233;n woord is &#146;t beschikt. G&#243;&#244;n! kan ik het gelooven,<br>Dat zich Epieren laat van sulk &#233;&#233;n schat berooven!<br>B&#233;rg nu vry &#146;t oversch&#243;t van Troje, &#233;n H&#233;ct&#243;rs stam,<br>(600) Zyn&#146; zoon, &#233;n w&#233;duwe, &#233;n al wat die brand ontkwam,<br>Epieren, zo ge my sl&#233;chts myn&#146; Prins&#233;s wilt geeven;<br>En wy uw&#146; Vorst, &#233;n u verlaaten al ons leeven.<br>Daar komt hy by geluk; &#244; Min, hoor myn&#146; gebe&#234;n,<br>En sluit zyne oogen voor zo veel&#146; bevallighe&#234;n.<br><br><hr><br>[p. 31]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VI&#201;RDE TOONEEL</i>.<br><br>P<font size = -1>YRRHUS</font>, O<font size = -1>R&#201;ST&#201;S</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>(605) &#146;k <font size = +3>H</font>&#201;b u gez&#243;cht, myn Heer, de oploopendheid der zinnen<br>Bel&#233;tte, dat op my de r&#233;den niet kon winnen;<br>&#146;k Bek&#233;n &#146;t; maar s&#233;dert h&#233;b ik my m&#233;t &#233;rnst bedacht,<br>Erk&#233;nd haar&#146; billikheid, &#233;n ingezien haar&#146; kracht.<br>&#146;k B&#233;n m&#233;t u &#233;&#233;ns, dat ik den Grieken, &#233;n myn&#146; vader,<br>(610) En lichtelyk my z&#233;lf te kort doe, ja licht kwaader;<br>Dewyl ik Troje zou h&#233;rbouwen, &#233;n verra&#226;n<br>Myns vaders luister, &#233;n myne eigene oorl&#243;gsda&#226;n.<br>T&#233; r&#233;cht waar &#146;t Grieksche v&#243;lk m&#233;t gramschap ingenomen;<br>En &#146;t zal op uw&#146; bev&#233;l Astyanax bekomen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(615) Myn Heer, hoew&#233;l &#146;t besluit is l&#243;ffelyk, &#233;n goed,<br>Zo koopt ge d&#243;ch de vre&#234; m&#233;t zyn onschuldig bloed.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Zo is het; maar ik wil die band n&#243;ch vaster maaken.<br>H&#233;rmion&#233; zy &#146;t pand, dat ik die nooit zal slaaken.<br>&#146;k Neem haar ten &#233;cht. Het schynt, dat dit gez&#233;gend feest<br>(620) Waar&#146; zonder uwe komst gantsch onvolmaakt geweest.<br>Gy zult heel Grieken, &#233;n haar vader z&#233;lf vertoonen;<br>Want Agam&#233;mnon, schynt gelyk in u te woonen.<br>Ga, groet haar, Heer, &#233;n z&#233;g, dat ik haar, als het pand<br>Der vr&#233;de, m&#233;t haar hart wacht m&#243;rgen van uw&#146; hand.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(625) G&#243;&#244;n!<br><br><hr><br>[p. 32]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VYFDE TOONEEL</i>.<br><br>P<font size = -1>YRRHUS</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>P</font>Hoenix, w&#233;l, heeft liefde &#146;t v&#233;ld behouden?<br>B&#233;n ik die z&#233;lfde n&#243;ch, dien straks uwe oogen schouden?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>O neen, nu k&#233;n ik u; die &#233;d&#146;le gramschap heeft<br>Gemaakt, dat gy we&#234;r voor u z&#233;lve, &#233;n Grieken leeft.<br>Wie durfde hoopen, dat ge uw&#146; liefde w&#233;g te jaagen,<br>(630) Die roem te omh&#233;lzen, zo op &#233;&#233;ne sprong zoud waagen!<br>U z&#233;lf zo r&#233;dden zoudt uit die vergulde strik!<br>Maar Pyrrhus, als hy wil, wint in een oogenblik.<br>De slaafsche Minlust h&#233;ft niet langer op dien Minnaar;<br>Hy is Achilles zoon, &#233;n nazaat; die verwinnaar,<br>(635) Die Pyrrhus, die in tyds de roem n&#243;ch achterhaalt.<br>En voor de tw&#233;de maal van Troje zeegepraalt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Z&#233;g liever, dat myn&#146; zeege eerst h&#233;den gaat beginnen,<br>Om dat ik h&#233;den eerst r&#233;cht aanvang te verwinnen.<br>Myn hart, n&#243;ch straks zo yl, &#233;n nu zo vol van moed,<br>(640) Meent, dat het in de liefde een l&#233;ger sneuv&#146;len doet.<br>Wat myd ik al gevaar! &#146;t is niet w&#233;l af te meeten;<br>Wat sleept de liefde niet al rampen aan een&#146; k&#233;ten!<br>Myn&#146; vrinden maakte ik my t&#243;t vyanden, de w&#233;t<br>Van plicht, &#233;n eer... Een&#146; lonk had my heel omgez&#233;t;<br>(645) Ik wierd alre&#234; gedreigd van al de Grieksche staaten,<br>&#146;k Waar blyd gestorven, had myn&#146; dood haar kunnen baaten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>Ik dank de H&#233;mel, die haar&#146; tr&#243;tsheid had verstaald,<br>Door dien....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy h&#233;bt gezien, hoe zy my heeft onthaald.<br>[p. 33]<br>Ik dacht, toen ik haar hart ontroerd zag, en verl&#233;gen,<br>(650) De liefde t&#243;t haar&#146; zoon zal &#233;ndlyk overweegen.<br>Ik beeldde my al in, datze in myne armen lag.<br>Maar dol, &#233;n vol van druk, &#233;n tr&#243;tser, dan ze plag,<br>Heeft zy my afgez&#233;t; &#233;n meer, dan ooit te vooren,<br>Liet zy sta&#226;g uit haar&#146; mond de naam van H&#233;ct&#243;r hooren.<br>(655) &#146;k Bood haar vergeefs myn&#146; hulp voor &#146;t jongske, dat zy hiel<br>In de armen; &#146;t is, sprak zy, myn man, myn&#146; tw&#233;de ziel.<br>Hoe zweemt na h&#233;m die mond, &#233;n fierheid zyner oogen!<br>Myn H&#233;ct&#243;r, ik heb u in de armen; &#146;t is geen loogen.<br>Wat meent ze, d&#233;nk ik, dat ik haar dat voedzel van<br>(660) Haar&#146; liefde laaten zou, &#146;t afbeeldzel van haar man?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>Gewis, geen ander loon stond voor uw&#146; diensten open.<br>Maar kreun u haarer niet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik m&#233;rk, wat haar doet hoopen.<br>In spyt van myne toorn draagt ze op haar&#146; schoonheid moed.<br>Die tr&#243;tse wacht, dat ik n&#243;ch &#233;&#233;ns haar val te voet.<br>(665) Maar schoon zy &#146;t my de&#234;, &#146;k zou het aanzien zonder minne<br>Ik b&#233;n Achill&#233;s zoon, zy H&#233;ct&#243;rs gemaalinne;<br>Te groot een&#146; haatzucht schift, &#233;n scheidt Andromach&#233;<br>Van Pyrrhus.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Toon &#146;er u dan niet bekommerd me&#234;.<br>Bezoek H&#233;rmion&#233;, &#233;n zoek die te behaagen,<br>(670) Vergeet m&#233;t haar de hoon, die gy niet kunt verdraagen.<br>&#146;t Is raadzaam, dat gy z&#233;lf haar aenport t&#243;t d&#233;ze &#233;cht,<br>En zulk een&#146; last niet op uw&#146; m&#233;deminnaar l&#233;gt.<br>Gy weet, hoe hy haar mint.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gelooft ge, dat myn trouwen<br>Andromach&#233; niet zoude in &#146;t heimelyk berouwen.<br>[p. 34]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>(675) Hoe is uw&#146; geest dus m&#233;t Andromach&#233; bela&#226;n?<br>En wat gaat u haar&#146; vreugd, of haar misnoegen aan?<br>Heeft u Andromach&#233; betoverd ziel, &#233;n zinnen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Neen, neen, &#146;k was veel te goed, ik hield myne toorne binnen;<br>&#146;k Scheen, toen ik by haar was, maar half gestoord, zy moet<br>(680) Eerst weeten, dat ik b&#233;n doodvyand van haar bloed;<br>Ik zal haar, v&#233;rr&#146; van my, als minnaar, aan te tieren,<br>Tr&#243;tseeren, &#233;n myn&#146; haat de ruime teugel vieren.<br>Steuntze op haar&#146; schoonheid, kom, zie, hoe ik &#146;t haar verleer,<br>Kom m&#233;t my.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ga, myn Heer, ga val voor haar ter ne&#234;r.<br>(685) Ga zweer, dat gy haar mint, &#233;n aanbidt, por haar&#146; nukken<br>T&#243;t sch&#243;tser smaad, &#233;n laat u, als een kind, verdrukken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Gy d&#233;nkt licht, dat ik haar verschoone, m&#233;t myn hart<br>Haar naloope, &#233;n dat my alre&#234; myn opz&#233;t smart?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Gy mint haar.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zoude ik die ondankbaare beminnen,<br>(690) Die hoe men haar meer vleidt, hoe fierer wort van zinnen,<br>Zy heeft n&#243;ch vrind, n&#243;ch maag, &#233;n hoopt alleen op my,<br>Die t&#233;gens plicht misschien haar&#146; zoon in &#146;t leeven ly!<br>Een vreemde! &#233;n slimmer, als een&#146; vreemde! die gevangen<br>Haar kind, myn&#146; ziel, &#233;n troon aan haar alleen ziet hangen!<br>(695) En meer niet h&#233;b ik n&#243;ch gewonnen, wat ik tracht,<br>Als dat zy t&#243;t d&#233;ze uur my haar verv&#243;lger acht.<br>Maar &#146;k h&#233;b gezwooren, &#233;n ik zal de wraak voltr&#233;kken;<br>&#146;k Wil &#233;&#233;ns het doelwit van haar&#146; haat m&#233;t r&#233;cht verstr&#233;kken.<br>[p. 35]<br>Haar zoon zal sneuv&#146;len. Maar hoe zal ze schreijen! hoe<br>(700) Zal zy my lasteren, &#233;n vloeken, droef te mo&#234;!<br>Het is onmoogelyk, zy kan het niet aanschouwen,<br>Of zal &#146;t best&#233;rven, &#233;n dat zou my eeuwig rouwen;<br>Niet minder, &#243;f ik z&#233;lf een priem stiet in haar hart.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>Waarom belooft gy iets, indien u &#146;t geeven smart.<br>(705) Waarom h&#233;bt gy terstond de zaak niet overwoogen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#146;t Was n&#243;ch een oversch&#243;t van &#146;t voorig m&#233;dedoogen.<br>&#146;k D&#233;nk niet, dat gy myn&#146; toorn zo licht gestild gelooft.<br>Het was de flikk&#146;ring van een&#146; vlam sl&#233;chts, die men dooft.<br>Kom gaan we, al, wat gy wilt, zult gy op my verw&#233;rven.<br>(710) Staat my by de Prins&#233;s te gaan? zal &#146;t jongske sterven?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>HOENIX</font>.<br>&#146;t Is billyk, dat gy haar bezoekt, &#233;n viert, &#233;n vleidt,<br>En zweert....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kom, gaan we, &#233;n doen we al &#146;t geen&#146; ik h&#233;b gezeid.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eind van het Tw&#233;de Bedryf</i>.<br><br><a name = "Derde"><table border = 0><tr><td align = center width = 530><a href = "#Vierde"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 36]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +1>DERDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>O<font size = -1>R&#201;ST&#201;S</font>, P<font size = -1>YLAD&#201;S</font></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br><font size = +3>B</font>Edwing de woede van uwe afgepynde zinnen.<br>Zyt gy Or&#233;st&#233;s, die zich altyd kon verwinnen,<br>(715) Verdraag dan....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, gy geeft me een&#146; buitentydsche raad;<br>De r&#233;den, Pylad&#233;s, wraak ik in d&#233;z&#233; staat.<br>Te lang sleep ik myn&#146; straf, &#233;n afgemarteld leeven:<br>Ons staat H&#233;rmion&#233; te schaaken, &#243;f te sneeven.<br>Ik h&#233;b &#146;t beslooten, &#233;n voer &#146;t uit, zo haast ik kan.<br>(720) O ja, ik wil het zo.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is w&#233;l, men schaak&#146; haar dan;<br>&#146;k St&#233;m &#146;t m&#233;de; maar bed&#233;nk, w&#233;lke aarde wy betreeden;<br>Gy geeft u veel te bloot door uwe uitzinnigheeden.<br>Stil t&#243;ch de oploopendheid van u ontrust* gemoed;<br>Bedwing uw dreigend oog voor alles, wat gy doet.<br>(725) Dit H&#243;f, de H&#243;fwacht, z&#233;lf de lucht, &#233;n d&#233;ze wanden<br>&#146;t Vliegt van H&#233;rmion&#233;s, &#146;t vliegt al van Pyrrhus handen.<br>Verb&#233;rg ten minsten aan haar oog die dulligheid.<br>Durft gy haar zoeken in die staat? wat onbescheid?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Weet ik het? b&#233;n ik voogd van myne ontst&#233;lde zinnen?<br>(730) Zy zyn me ontvoerd; ik z&#243;cht de ondankbaare hier binnen,<br>Om haar te dreigen, &#233;n haar&#146; minnaar, kwam ik hier.<br>[p. 37]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Wat vruchten hoopt ge van dit raazen, &#233;n getier?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Myn Pylad&#233;s, hoe kan een&#146; ziel &#146;t gew&#233;ld verdragen,<br>Dat op de r&#233;den st&#243;rmt met onwe&#234;rstaanb&#146;re vlagen.<br>(735) &#146;k Trouw m&#243;rgen, z&#233;gt hy, m&#233;t H&#233;rmion&#233;, myn Heer,<br>En wil haar van uw&#146; hand, op dat ik u vereer&#146;!<br>O ho&#244;n! eer zal myn&#146; hand zich in het bloed des wreeden...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Gy noemt h&#233;m de oorzaak van uw&#146; ramp licht zonder r&#233;den;<br>En hy, door zyne plicht genoodtzaakt, &#233;n geplaagd,<br>(740) Verdient licht meer, als gy, m&#233;t r&#233;cht te zyn beklaagd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Neen, t&#243;t myn&#146; wanhoop heeft hy sl&#233;chts d&#233;ze &#233;cht beslooten;<br>Had ik haar niet bemind, hy had haar lang verstooten.<br>T&#243;t nu toe kon haar oog niet winnen op zyn&#146; ziel,<br>Nu trouwt hy haar, alleen, om dat zy my beviel.<br>(745) O G&#243;&#244;n! ik had haar w&#233;g, haar&#146; stuurscheid was bewoogen,<br>Voor eeuwig waaren wy geweeken uyt zyne oogen.<br>Haar&#146; hart, bestreeden hier van liefde, daar van hoon,<br>Ontbeerde een&#146; weig&#146;ring sl&#233;chts, &#233;n zy was myne, &#244; G&#243;&#244;n!<br>Zy zag haar&#146; dwaaling, hoorde Or&#233;st&#233;s spraak, &#233;n klagten;<br>(750) Beklaagde, &#233;n sprak my z&#233;lf; wat kon ik meer verwachten?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Gelooft gy dat?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe dan? dus toornig, &#233;n ontzind<br>Op eene ondankb&#146;re....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nooit was Pyrrhus meer bemind.<br>[p. 38]<br>Wat meent ge, schoon ze u z&#233;lf van Pyrrhus waar gegeeven,<br>Zy paaide u dan licht m&#233;t een&#146; glimp, &#233;n waar&#146; geble&#233;ven.<br>(755) Geloof me, ik zou uit spyt van dus myn&#146; min te zien<br>Gehoond, in plaats van haar te schaaken, voor haar vli&#234;n.<br>Hoe! wilt ge uw leevenstyd by zulk een&#146; vrouw verslyten,<br>Die u vervloeken zal, &#233;n eeuwig u verwyten,<br>Dat zy in Pyrrhus arm zou l&#233;ggen blyde, &#233;n stil,<br>(760) Zo gy niet....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daarom is &#146;t, dat ik haar schaaken wil.<br>Hoe Pylad&#233;s, zou &#146;t haar na w&#233;nsch gaan? ik de smarte<br>Van eene onnutte woede omdraagen in myn harte?<br>Zoude ik v&#233;rr&#146; van haar vli&#234;n, op dat ik haar vergeet&#146;!<br>O neen, ik wil, dat zy de h&#233;lft lyd&#146; van myn leed.<br>(765) Te lang alleen gezucht, alleen beklaagd te weezen<br>Verdriet me, ik wil, dat my die wreede eens we&#234;r zal vreezen:<br>En dat haar oog, gedoemd te schreijen t&#243;t in &#146;t graf,<br>Haar wreedheid we&#234;r geeve al de naamen, die &#146;k haar gaf.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Die schoone naam heeft u gezantschap dan verkreegen,<br>(770) Or&#233;st de schaaker.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, wat ligt &#146;er aan gel&#233;gen.<br>Schoon Grieken van myn&#146; z&#243;rg trok een&#146; gew&#233;nschte vrucht,<br>Tr&#233;kt zy een&#146; mind&#146;re van myn&#146; tranen, &#233;n gezucht?<br>En schoon men t&#146;huis myn hoofd m&#233;t lauw&#146;ren wilde sieren,<br>Wat baat het my, zo ik t&#243;t sp&#243;t b&#233;n van Epieren?<br>(775) Maar luister Pylad&#233;s, ay hoor eens, hoe &#146;t my leit<br>Op &#146;t harte; ik h&#233;b een&#146; walg van myne onnozelheid.<br>W&#233;lke onwe&#234;rstaanb&#146;re magt, wat G&#243;dhe&#234;n moogen haaten<br>De onnozelheid, terwyl zy &#146;t kwaad onstrafbaar laaten;<br>Al &#146;t leed dat my omringt, wyl ik &#146;t niet h&#233;b verdiend,<br>(780) Verwyt den G&#243;&#244;n hunne onr&#233;chtvaerdigheid, myn vriend.<br>[p. 39]<br>Ik wil h&#233;n r&#233;den t&#243;t die toornigheid verschaffen;<br>Der straffe eerst waerdig zyn, eer zy my te onr&#233;cht straffen.<br>Maar gy, myn Pylad&#233;s, hoe zyt ge zo geneigd<br>Te deelen in de ramp, die my sl&#233;chts wordt gedreigd.<br>(785) Uw&#146; vrindschap heeft u lang gewikkeld in myn&#146; rampen;<br>Och al te lang! laat my alleen daar t&#233;gen kampen;<br>Schuw een &#233;l&#233;ndige, vlied Pylad&#233;s, &#233;n spaar<br>U z&#233;lve; ik h&#233;b n&#243;ch vrugt te hoopen van &#146;t gevaar;<br>Br&#233;ng aan de Grieken &#146;t kind, h&#233;t doel, daar zy naar haaken.<br>(790) Ga heen sl&#233;chts.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, laat ons H&#233;rmion&#233; gaan schaaken.<br>Een &#233;delmoedig hart dringt op gevaaren in,<br>Wat kan de vrindschap niet gesteeven door de min?<br>Kom maaken wy den Griek fluks t&#243;t onze aanslag moedig;<br>De vloot is vaerdig; we&#234;r, &#233;n wind is ons voorspoedig.<br>(795) Ik weet een donk&#146;re w&#233;g, &#233;n gang uit het Paleis:<br>Gy ziet, hoe &#146;t uitkomt op de z&#233; na w&#233;nsch, &#233;n eisch.<br>N&#243;ch d&#233;ze nacht zal ik uw&#146; buit, eer dat we scheijen,<br>Door die verhoolen w&#233;g t&#243;t in uw schip geleijen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#146;k Misbruik uw&#146; goedheid; maar wyt my dat misbruik niet,<br>(800) Om &#146;t m&#233;delyden, dat gy h&#233;bt m&#233;t myn verdriet;<br>M&#233;t my &#233;l&#233;ndige, wien alles gaat begeeven;<br>Van &#233;lk gehaat, &#233;n die myns ondanks blyf in &#146;t leeven.<br>Ach! kon ik u in een gelukkiger geval...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Ay veins maar, &#233;n ik zal voldaan zyn heel, &#233;n al.<br>(805) Maak niet, dat voor de tyd onze aanslag w&#233;rd&#146; geweeten;<br>Gy moet H&#233;rmion&#233;, &#233;n haat, &#233;n min vergeeten<br>Alleen t&#243;t t&#146;avond toe. Vaar w&#233;l, daar komt ze u by.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Verz&#233;ker my van haar; &#146;k verz&#233;ker u van my.<br><br><hr><br>[p. 40]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>TW&#201;DE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, O<font size = -1>R&#201;ST&#201;S</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br><font size = +3>N</font>U h&#233;bt ge door myn&#146; z&#243;rg uw&#146; bruidegom behouwen;<br>(810) De bruil&#243;ft wordt bereid, &#233;n Pyrrhus gaat u trouwen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Zoo hoor ik, &#233;n dat gy my z&#243;cht, om &#146;t huwlyksfeest<br>Z&#233;lf voort te z&#233;tten; gy verplicht my op het meest.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Zo geeft gy h&#233;m uw hart we&#234;r over, als voor d&#233;zen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Wie had geloofd, dat hy niet ongetrouw zou weezen?<br>(815) Dat zyne vlam zo spa&#226; zich openbaaren zou,<br>Hy we&#234;r zou keeren, nu ik h&#233;m verlaaten wou?<br>&#146;k Geloof, dat hy den Griek vreest st&#243;f t&#243;t wraak te geeven;<br>Dat h&#233;m zyn voordeel, niet zyn&#146; min heeft aangedreeven;<br>En dat myn oog op u had grooter&#146; heerschappy.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(820) O neen, hy mint u, &#233;n &#146;t is vrees, n&#243;ch veinzery.<br>Uw oog doet, wat het wil, wie kan die kracht verdraagen,<br>En zonder twyfel dacht gy h&#233;m niet te mishaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Wat zoude ik doen, myn Heer? myn&#146; trouw was h&#233;m beloofd<br>Van Vader; mag h&#233;m die door my we&#234;r zyn ontroofd?<br>(825) Prins&#233;ssen moogen zich uit liefde in de &#233;cht niet geeven;<br>De eer van gehoorzaam zyn is ons alleen gebleeven.<br>&#146;k Was immers vaerdig om m&#233;t u van hier te gaan,<br>Indien &#146;t niet aan myn&#146; plicht, maar wil sl&#233;chts, had gestaan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Ha wreede, wist gy niet... Maar w&#233;lk een noodloos klaagen!<br>(830) Uw hart was &#146;t uwe, &#233;n &#146;t stond u vry, dat op te draagen<br>[p. 41]<br>Aan die gy wilde. Ik hoopte, &#233;n mist myn&#146; hoop haar wit,<br>Zo rooft gy my niet, maar misgunt my u bezit.<br>Ook is &#146;t myn ongeluk, niet gy, die ik beschuldig.<br>Maar ik misbruik uw&#146; gunst, gy zyt te zeer geduldig.<br>(835) Het was uw&#146; plicht; &#146;t is waar. W&#233;l is &#146;t de myne uw&#146; vreugd<br>Niet me&#234;r te stooren m&#233;t myn&#146; klagte, &#233;n ongeneugd.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>D&#201;RDE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br><font size = +3>W</font>At dunkt u van zyn&#146; toorn? was die niet z&#233;dig?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarlyk<br>Zy was &#146;t; maar &#146;t leed, dat zo verkr&#243;pt wordt, is gevaarlyk.<br>&#146;k Beklaag h&#233;m, &#233;n te meer, om dat hy de oorzaak is<br>(840) Van uwe trouw, die h&#233;m baart zulk een&#146; droefenis;<br>Want n&#243;ch waar Pyrrhus niet t&#243;t d&#233;ze trouw gedwongen,<br>Ten waare Or&#233;st&#233;s h&#233;m daar toe had aangedrongen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Meent gy, dat Pyrrhus vreest? hy vreezen? w&#233;l, voor wien?<br>Een v&#243;lk, dat H&#233;ct&#243;r nooit durfd&#146; onder de oogen zien?<br>(845) Dat vaak, om &#146;t afzyn van Achil in &#146;t hart beneepen,<br>Zyn schandlyk leeven b&#233;rgde in barrenende sch&#233;pen?<br>Dat n&#243;ch H&#233;l&#233;ne aan Troje, &#233;n, zonder straf der hoon,<br>Zou v&#233;rgen, had haar niet gehaald Achilles zoon?<br>Neen Cl&#233;on&#233;, myn h&#233;ld is meester van zyn&#146; zinnen;<br>(850) Hy wil, al wat hy doet; zyn&#146; trouw spruit uit zyn minnen.<br>Or&#233;st&#233;s noeme my vry de oorspronk van zyn&#146; pyn;<br>Ik wil nu van zyn&#146; klagt niet onderhouden zyn.<br>Myn Pyrrhus keert we&#234;rom, z&#233;g, kunt gy uit de tr&#233;kken<br>Myns aangezichts de vreugd myns harten w&#233;l ontd&#233;kken?<br>[p. 42]<br>(855) K&#233;nt gy myn Pyrrhus w&#233;l? hebt gy w&#233;l van zyn&#146; da&#226;n<br>Gehoord? wat wond&#146;ren! maar daer is geen t&#233;llen aan.<br>Hoe onversaagd is hy! hy weet niet, als van winnen;<br>Hy is bevallig, en standvastig in zyn minnen,<br>En zyn&#146; volmaaktheid....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Veins: u m&#233;deminnar&#233;s<br>(860) Komt u haar&#146; spyt, zo &#146;t schynt, zelf klaagen, &#244; Prins&#233;s.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Moet zy me nu verbi&#234;n myn&#146; vreugd in t&#243;p te r&#233;kken!<br>Vertr&#233;kken we van hier.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VIERDE TOONEEL</i>.<br><br>A<font size = -1>NDROMACH&#201;</font>, H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>&#234;vrouw, wil niet vertr&#233;kken.<br>Zo immer n&#233;drigheid bewoog een grootsch gemoed,<br>Zo zie hoe H&#233;ct&#243;rs we&#234;uw valt Pyrrhus bruid te voet.<br>(865) Ik kom u hier niet m&#233;t een weenend oog benyden<br>Een hart, dat zich aan u op&#243;ff&#146;ren komt, &#233;n wyden.<br>Neen, door zyns Vaders hand zag ik ter ne&#234;r gev&#233;ld,<br>Op wien ik all&#146; myn&#146; hoop voor eeuwig had gest&#233;ld.<br>Die zuiv&#146;re vlam, alleen voor H&#233;ct&#243;r aangestooken,<br>(870) Is, toen myn H&#233;ct&#243;r sturf, met h&#233;m in &#146;t graf gedooken:<br>Maar ik h&#233;b n&#243;ch een&#146; zoon, &#233;n de &#233;&#233;ne, &#243;f de and&#146;re dag<br>Bespeurt gy lichtlyk m&#233;de eens, wat een zoon vermag;<br>Maar &#146;k hoop niet, dat gy ooit zult weeten, w&#233;lk een lyden<br>Ons om &#146;t gevaar eens kinds, wat angst ons komt bestryden,<br>(875) Wanneer van al de schat, die immer hart beviel,<br>De laatste ontroofd wordt aan een troostelooze ziel.<br>Ach! toen de Trojers, mo&#234; van tien jaar kryg te voeren,<br>Uws Moeders dood uit wraak in heete toorne zwoeren,<br>Maakte ik dat H&#233;ct&#243;r haar besch&#233;rmde; gy kunt nu<br>(880) Het z&#233;lfde doen, b&#233;rg gy zyn&#146; zoon, het staat aan u.<br>[p. 43]<br>Of vreest men voor een kind beroofd van hulp, &#233;n vrinden;<br>Laat ons een toevlugt dan op eenig eiland vinden.<br>Daar bann&#146; men my m&#233;t h&#233;m, &#146;k zal d&#233;rwaarts gaeren gaan<br>H&#233;m schreijen leeren, &#233;n nooit na de wraak te staan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(885) &#146;k Begryp uw&#146; droefheid; maar gy weet, M&#234;vrouw, myn&#146; plichten<br>Zyn, als myn Vader spreekt, het zwygen, &#233;n het zwichten.<br>&#146;t Is hy, die Pyrrhus dryft t&#243;t de oorzaak van uw&#146; smart.<br>Maar gy vermoogt veel meer, dan ik, op Pyrrhus hart;<br>Zo die wil, dat uw zoon zal in het leeven blyven,<br>(890) Dat hy het vonnis v&#233;lle, ik zal het onderschryven.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VYFDE TOONEEL</i>.<br><br>A<font size = -1>NDROMACH&#201;</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br><font size = +3>D</font>Ie wreede voegd de smaad n&#243;ch by haar&#146; weigering.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Indien men Pyrrhus op haar&#146; raad eens onderging,<br>E&#233;n&#146; lonk zou haar, &#233;n licht gantsch Grieken w&#233;rk bereiden:<br>Maar daar komt Pyrrhus z&#233;lf.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>S&#201;SDE TOONEEL</i>.<br><br>P<font size = -1>YRRHUS</font>, A<font size = -1>NDROMACH&#201;</font>, P<font size = -1>HOENIX</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>Aar heen gaat gy me leiden?<br>(895) Verwachtte de Prins&#233;s my hier ter plaatse niet?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br>Ik dacht het.<br>&#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>, <i>tegen</i> C<font size = -1>&#201;PHISE</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zie, vermag myn oog op Pyrrhus iet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Wat z&#233;gt ze?<br>[p. 44]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Groote Go&#244;n, hoe zyt ge dus verb&#243;lgen?<br>Elk vliedt voor my.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat ons H&#233;rmion&#233; gaan v&#243;lgen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Waar toe dit zwygen, breek uw opz&#233;t, spreek den H&#233;ld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>(900) Hy heeft myn&#146; zoon beloofd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N&#243;ch niet ter hand gest&#233;ld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Zyn st&#233;rven is best&#233;md; &#244; onuitspreekb&#146;re &#233;lenden!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Verwaardigt zy w&#233;l &#233;&#233;ns haar oog na my te w&#233;nden!<br>Wat tr&#243;tsheid!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zie, myn&#146; klagt verbittert h&#233;m, kom straks,<br>Gaan wy van hier.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men geef den Griek Astyanax.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>(905) Ay blyf; wat maakt ge? eilaas! gy waart t&#243;t nu de hoeder<br>Myns kinds, nu geeft ge h&#233;m ter dood; ay geef de moeder<br>Ook over, wien gy straks n&#243;ch uwe vrindschap zwoert.<br>Is alle &#233;rbarming zo uit Pyrrhus hart vervoerd?<br>Ik bid vergiffenis; ay Pyrrhus, spaar h&#233;m &#146;t leeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>(910) Uw&#146; b&#233;de komt te laat; myn woord is w&#233;g gegeeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Helaas! gy tartte flus om my zo veel gevaar.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Toen was ik blind, M&#234;vrouw; nu zien myne oogen klaar.<br>Toen stond het in myn&#146; magt Astyanax te b&#233;rgen;<br>Maar uwe tr&#243;tsheid wilde aan my die gunst niet v&#233;rgen.<br>(915) Nu is &#146;t te laat.<br>[p. 45]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Deede u myn zuchten niet verstaan,<br>Hoe &#146;k vreezde, dat gy my uw&#146; bystand af zoudt slaan.<br>Myn&#146; staat kwam my in &#146;t hoofd, &#233;n wat ik was voord&#233;zen.<br>Vergeef het my, vreezde ik u moeijelyk te weezen.<br>Gy k&#233;nt eens Konings hart. Ach! buiten u alleen<br>(920) Omh&#233;lsde Andromach&#233; nooit eens verwinnaars be&#234;n!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>O neen; gy haat my t&#243;t in &#146;t binnenst&#146; van uw harte;<br>In &#146;t minste aan my verplicht te weezen doet u smarte;<br>Uw zoon z&#233;lf, nu het wit van uw&#146; beneepen&#146; ziel,<br>Waar &#146;t van uw&#146; haat licht, zo ik h&#233;m in &#146;t leeven hiel.<br>(925) Verachting, haat, &#233;n hoon, &#146;t komt me al gelyklyk praamen;<br>Gy haat my meer, M&#234;vrouw, dan al de Grieken saamen.<br>Voldoe die &#234;d&#146;le toorn &#233;n voe die t&#243;t uw&#146; straf,<br>Ik ga, vaar w&#233;l.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik v&#243;lg myn&#146; H&#233;ct&#243;r in zyn&#146; graf.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>M&#234;vrouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;b ik h&#233;m n&#243;ch iets meerders voor te l&#233;ggen?<br>(930) Hy is de br&#243;n myns leeds; behoef ik &#146;t h&#233;m te z&#233;ggen.<br>Myn Heer, aanschouw, aanschou myn&#146; jammerlyke stand;<br>Ik zag myns vaders dood, &#146;k zag Troje in lichte brand;<br>&#146;k Zag al myn&#146; broeders door het wreede l&#233;mmer sneeven;<br>Ik zag, hoe deerelyk myn H&#233;ct&#243;r raakte om &#146;t leeven;<br>(935) Men voerde mynen zoon, &#233;n my gevangen heen.<br>Ik leef, &#233;n ly &#146;t; maar &#146;k leef, &#233;n ly &#146;t om h&#233;m alleen.<br>Ja, dat n&#243;ch meer is, &#146;k h&#233;b my z&#233;lven troosten kunnen,<br>Wyl &#146;t l&#243;t ons, in uw&#146; dienst te leeven, wou vergunnen.<br>&#146;k Was bly, dat, wyl myn&#146; zoon, gesprooten uit een&#146; ry<br>(940) Van Vorsten, dienen moest, diende onder uw&#146; voogdy.<br>Zyn&#146; k&#233;rker, maakte ik staat, zou h&#233;m t&#243;t toevlucht str&#233;kken.<br>V&#243;rst Priams ootmoed konde uws vaders gunst verw&#233;kken;<br>[p. 46]<br>&#146;k Verwachtte van den zoon n&#243;ch meer bescheidenheid.<br>Vergeef &#146;t my, H&#233;ct&#243;r, heb ik my te veel gevleid;<br>(945) &#146;k Durfde op uw&#146; vyand niet, als dapperheid, vermoeden;<br>En dat hy was te fier, om op een kind te woeden.<br>Ach, was hy fier genoeg! en gunde hy ons &#146;t graf,<br>Dat myne plicht, &#233;n z&#243;rg aan uwe doodbus gaf;<br>En deed&#146; hy, staakende zyn&#146; haat, &#233;n onze &#233;l&#233;nden,<br>(950) Vereenigd in die t&#243;mbe, ons droevig leeven &#233;nden!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>Ga, wacht me, Phoenix.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>Z&#201;VENDE TOONEEL</i>.<br><br>P<font size = -1>YRRHUS</font>, A<font size = -1>NDROMACH&#201;</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>B</font>Lyf, M&#234;vrouw, &#233;n zie my aan.<br>Het kind, daar gy om schreit, is u n&#243;ch toe te staan.<br>Ik zie myns ondanks, door uw&#146; traanen te verw&#233;kken,<br>Dat zy t&#243;t waapens, om my te bev&#233;chten, str&#233;kken.<br>(955) &#146;k Dacht, dat myn&#146; komst uw&#146; haat &#233;n toorne w&#233;tten zou.<br>Maar sla uw toornig oog eens op my ne&#234;r, M&#234;vrouw;<br>En zie eens, of het myn&#146; zweemt na een&#146; straffen r&#233;chter.<br>Waar zweemt het meer na, na uw&#146; toevlucht, &#243;f bevechter?<br>Hoe port ge my dan, om u z&#233;lven te verra&#226;n?<br>(960) Ter liefde uws zoons, min my we&#234;rom, &#243;f &#146;t is gedaan.<br>Ik z&#233;lf, ik noodig u, om h&#233;m het lyf te b&#233;rgen.<br>Zal ik al zuchtende u, M&#234;vrouw, zyn leeven v&#233;rgen,<br>Begeert ge, dat ik u om &#146;t jongske vall&#146; te voet?<br>B&#233;rg gy zyn lyf, het staat aan u, zie, wat gy doet.<br>(965) Ik breek de k&#233;tting van zoo veel&#146; gezwoorene eeden,<br>&#146;k Haal op myn&#146; hals de haat van all&#146; de Grieksche st&#233;den;<br>&#146;k Verz&#233;nd H&#233;rmion&#233;, &#233;n druk haar zulk een&#146; hoon<br>Op &#146;t voorhoofd, in de plaats van een&#146; beloofde kroon;<br>&#146;k Leij u ter Tempel, daar zy Koningin moest worden;<br>(970) De Rykskroon zal uw&#146; kruin, in plaats van haare, omgorden;<br>[p. 47]<br>Zyn dat aanbiedingen, die te verachten staan?<br>M&#234;vrouw, ik z&#233;g &#146;t u, gy moet heerschen, &#243;f vergaan.<br>Myn hart, vol wanhoop, nu een jaar lang afgeslagen,<br>Kan die onz&#233;kerheid zyns l&#243;ts niet meer verdraagen.<br>(975) Al lang genoeg gevreesd, gezucht, gedreigd, getracht.<br>Ik st&#233;rf, zo ik u mis, maar ook zo &#146;k langer wacht.<br>Bed&#233;nk u w&#233;l, ik ga; maar kom u straks geleiden<br>T&#243;t in de T&#233;mpel, daar uw&#146; zoon my zal verbeiden.<br>M&#234;vrouw, daar zult ge my gedweeg zien, of ontzind,<br>(980) U kroonen, &#243;f het hart doorstooten van u kind.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>ACHTSTE TOONEEL</i>.<br><br>A<font size = -1>NDROMACH&#201;</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br><font size = +3>M</font>&#234;vrouw, ik wist w&#233;l, dat gy n&#243;ch, gelyk voord&#233;zen,<br>In spyt van Grieken, van uw l&#243;t zoud meester wezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Helaas! waar spreekt gy van? wat schiet my over, als<br>Te st&#233;mmen, dat men br&#233;nge Astyanax om hals.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>(985) Uw&#146; liefde is H&#233;ct&#243;r nu ten uitersten gebleeken.<br>Hy zoude uw&#146; straffe deugd licht houden voor gebr&#233;ken,<br>Licht z&#233;lf u raaden aan t&#243;t die gedwongen&#146; trouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Hoe, dat ik Pyrrhus t&#243;t zyn&#146; naazaat kiezen zou?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Ja, om het hoofd zyns kinds niet te verwaareloozen.<br>(990) Of meent ge, dat daarom zyn&#146; bleeke schim zou bloozen?<br>En hy u houden zoude uit eens verwinnaars b&#233;d,<br>Dat u we&#234;rom zo hoog, als uw voorouders, z&#233;t?<br>U meester maakt van alle uw&#146; vyanden te gader?<br>H&#233;m doet vergeeten, dat Achill&#233;s was zyn vader?<br>(995) En al de daaden, die hy immer heeft verricht?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Dit w&#233;rk, schoon hy &#146;t vergeet, is my van meer gewigt.<br>[p. 48]<br>My heugt n&#243;ch, w&#233;lk een&#146; dood myn H&#233;ct&#243;r moest bezuuren,<br>Die zonder lykeer wierd gesleept om onze muuren;<br>Hoe H&#233;ct&#243;rs vader door zyn staal viel voor myn voet<br>(1000) Aan &#146;t outer, dat hy vatte, &#233;n verwde m&#233;t zyn bloed.<br>D&#233;nk eens, C&#233;phise, d&#233;nk eens aan die nacht der nachten,<br>Die eeuwig den Trojaan zal blyven in gedachten.<br>Verbeeld u Pyrrhus eens; hoe m&#233;t een woedend oog,<br>Hy op het licht der vlamme, als dol, het h&#243;f doorvloog;<br>(1005) Zich maakte een&#146; w&#233;g, door all&#146; myn broeders, die hy v&#233;lde,<br>En dus den Grieken een verdoemlyk voorbeeld st&#233;lde.<br>Hoe tr&#243;ts de winnaar schreeuwde, &#233;n lust sch&#233;pte in de klagt<br>Der st&#233;rvenden, wien &#146;t vuur, &#233;n staal om &#146;t leeven bragt.<br>D&#233;nk, hoe ik was ontst&#233;ld, wanhoopende, &#233;n verl&#233;gen.<br>(1010) In zulk een&#146; schyn kwam ons Achill&#233;s zoon eerst t&#233;gen.<br>Dit zyn zyn&#146; da&#226;n, waarom ik steeds in traanen smilt;<br>Dit is de bruidegom, die gy my geeven wilt.<br>Hoe! zoude Andromach&#233; deel h&#233;bben aan die schande?<br>O neen, hy neem&#146; veeleer ons t&#243;t zyne &#243;fferhande,<br>(1015) Nooit sch&#243;ld ik h&#233;m de schuld van zoo veel jammer kwyt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Kom gaan wy dan uw&#146; zoon zien slachten, &#146;t is hoog tyd,<br>Men wacht alleen naar u. W&#233;l hoe? gy schynt te schrikken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Hoe moogt ge my met dit ged&#233;nken &#146;t hart doorprikken!<br>C&#233;phise, zoude ik h&#233;m zien st&#233;rven? ik den zoon,<br>(1020) En &#146;t beeld van H&#233;ct&#243;r, all&#146; myns harten lust, zien do&#244;n!<br>Hy is het eenig pand van H&#233;ct&#243;rs trouwe, &#233;n minne.<br>My heugt, h&#233;laas! die dag, dat hy, te fier van zinne<br>Achill&#233;s z&#243;cht, een&#146; t&#243;gt, die my zo zuur bekwam,<br>Dat hy het kleine kind eerst in zyne armen nam;<br>(1025) Myn, liefste, zeid&#146; hy, wyl ik schreide, &#233;n hy myn&#146; traanen<br>Afdroogde, niemand kan zich onverwinlyk waanen.<br>Ik laat u onzen zoon, als &#146;t pand van onze min;<br>Indien ik st&#233;rf, dat hy in u zyn&#146; vader vinn&#146;<br>Indien &#146;t geheugen van onze &#233;cht u &#146;t bloed in de ader<br>[p. 49]<br>(1030) Verkwikt, zoo toon den zoon, hoe lief u was de vader.<br>En zoude ik lyden, dat men zo dat bloed vergiet&#146;?<br>De Trooische Koningsstam ga in die t&#233;lg te niet?<br>Ontm&#233;nschte Koning! moet hy myne misdaad boeten?<br>Ik haatte u, maar zal hy die haat bezuuren moeten?<br>(1035) Verweet hy u de dood der zynen immermeer?<br>Nooit bragt de k&#233;nnis van zyn&#146; rampen h&#233;m zo veer.<br>Maar ach! myn zoon, gy st&#233;rft, houdt myne hand de d&#233;gen,<br>Daar u de wreede me&#234; te slachten dreigt, niet t&#233;gen.<br>Zoude ik u sneuv&#146;len zien, daar ik u r&#233;dden kan?<br>(1040) Gy zult niet st&#233;rven; ach! myn hart verschrikt &#146;er van.<br>&#146;k Ga Pyrrhus spreeken; neen, myn&#146; staat wil &#146;t niet gehengen;<br>Doet gy &#146;t C&#233;phise.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar, wat boodschap zal ik br&#233;ngen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Z&#233;g, dat des moeders liefde, &#233;n zucht t&#243;t haaren zoon...<br>Maar zou &#146;t in Pyrrhus hart best&#233;md zyn h&#233;m te do&#244;n?<br>(1045) Een&#146; dulle liefde zou die Pyrrhus zo vervoeren!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Besluit; zyn&#146; w&#233;derkomst zal anders u ontroeren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>W&#233;l, ga, verz&#233;ker h&#233;m...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waar van? van uwe trouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Ach! is ze w&#233;l aan my, schoon ik die geeven wou?<br>O asch van H&#233;ct&#243;r! &#244; Trojaanen! &#244; myn Vader!<br>(1050) O zoon! geen doodsangst raakte een&#146; moeder immer nader!<br>Kom gaan we.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waar, M&#234;vrouw? &#233;n wat besluit ge dan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Raad pleegen op het graf, &#233;n doodbus van myn&#146; man.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eind van het d&#233;rde Bedryf</i>.<br><br><a name = "Vierde"><table border = 0><tr><td align = center width = 530><a href = "#Vijfde"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 50]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +1>VIERDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>A<font size = -1>NDROMACH&#201;</font>, C<font size = -1>&#201;PHISE</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br><font size = +3>I</font>K twyfel niet, &#243;f &#146;t is uw H&#233;ct&#243;r, die van binnen<br>Uw&#146; ziel beweegt, &#233;n dus verandert uwe zinnen.<br>(1055) Hy wil, dat Troje eens we&#234;r verryze door de moed<br>Van dit gelukkig kind, dat hy u spaaren doet.<br>Gy hoort, hoe Pyrrhus u belooft het jongskens leeven:<br>Hy wacht alleen &#233;&#233;n woord, om &#146;t kind u we&#234;r te geeven.<br>M&#234;vrouw, geloof zyn&#146; drift; om uwe w&#233;dermin<br>(1060) Verbandt hy roem, &#233;n staat, &#233;n plichten uit zyn&#146; zin.<br>Hy geeft u magt op zich, &#233;n all&#146; zyne onderzaaten;<br>Verdient die winnaar, dat men h&#233;m zo bits zou haaten?<br>Op Grieken is hy f&#233;l gebeeten om hunn&#146; wraak;<br>En neemt de zaak uws zoons ter harte, als zyne zaak;<br>(1065) Hy komt hunn&#146; woede voor; mist, om h&#233;m te bewaaren,<br>Zyne eygen&#146; lyfwacht; ja hy wil zich z&#233;lf niet spaaren,<br>Maar men verwacht u in de T&#233;mpel, om de G&#243;&#243;n...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Ik zal &#146;er komen; maar bezoeken we eerst myn&#146; zoon.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Wat haast heeft dit, M&#234;vrouw? hier na zult gy h&#233;m kunnen<br>(1070) Bezoeken naar uw&#146; lust; wie zal het u misgunnen?<br>Geef aan uw&#146; gunst, &#233;n vreugd dan vry een open v&#233;ld,<br>Als niemand uw bezoek meer gade slaat, &#243;f t&#233;lt.<br>O! w&#233;lk een&#146; vreugd is &#146;t, dat ge uw kind moogt op zien wassen,<br>Niet om, gelyk een&#146; slaaf, op zynen Heer te passen;<br>(1075) Maar als zyne ouders, om te heerschen, &#233;n gebi&#234;n!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Neen, neen, C&#233;phise, gaan wy h&#233;m voor &#146;t laatste zien.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>O G&#243;&#244;n! wat z&#233;gt ge?<br>[p. 51]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach myn&#146; C&#233;phise, ik zal my uiten;<br>En &#146;t geene ik in myn hart besluit voor u ontsluiten.<br>Uw&#146; trouw is my heel klaar gebleeken in myn&#146; pyn;<br>(1080) Maar b&#233;ter, dacht ik, dat ik u bek&#233;nd zou zyn.<br>Kan &#146;t in u komen, dat ik ongetrouw zou weezen<br>Een&#146; Egemaal, wiens ziel in myne schynt verreezen?<br>Zoud ik zo veele do&#244;n ontrusten gaan in &#146;t graf,<br>Uit inzigt van myn&#146; rust? gelooft gy my zo laf.<br>(1085) O neen, aan H&#233;ct&#243;rs asch h&#233;b ik myn&#146; min gezwooren;<br>Dies r&#233;d ik sl&#233;chts zyn&#146; zoon, die anders gaat verlooren.<br>Want Pyrrhus zweert my &#146;s kinds besch&#233;rming m&#233;t zyn&#146; trou;<br>Eene eed, waar m&#233;de ik my geheel te vr&#233;den hou.<br>Ik k&#233;n h&#233;m, hy is zo opr&#233;cht van hart, als h&#233;ftig,<br>(1090) En wat hy immermeer belooft, volvoert hy d&#233;ftig.<br>Ook steun ik op de wraak der Grieken; hunne haat<br>Zal Pyrrhus prikk&#146;len t&#243;t besch&#233;rming van myn zaad.<br>&#146;k Zal dan aan Pyrrhus, wien ik my moet overgeeven,<br>Het overig beloop verz&#233;k&#146;ren van myn leeven.<br>(1095) Ik zal h&#233;m, m&#233;t de trouw te ontfangen van zyn&#146; hand,<br>Verbinden aan myn&#146; zoon m&#233;t eene onbreekb&#146;re band.<br>Maar, dit gedaan, zal &#146;t aan myne eigen&#146; hand niet schorten,<br>&#146;t Verfoeilyk ov&#146;rig deel myns leevens af te korten;<br>My kwytende, terwyl ik schand, n&#243;ch opspraak ly,<br>(1100) Aan Pyrrhus, aan myn&#146; zoon, aan myn&#146; gemaal, aan my.<br>Zulk eene onnooz&#146;le list heeft myne min verzonnen;<br>Hier toe heeft H&#233;ct&#243;r my in &#146;t &#233;nd beweegen konnen;<br>By wien myn&#146; veege ziel m&#233;t vreugd ten grave duikt,<br>C&#233;phise, &#233;n &#146;t voegt u, dat gy my myne oogen luikt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>(1105) Ach! d&#233;nk niet, dat ik u zou kunnen overleeven!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>Neen, leef, &#233;n wacht u dit geb&#243;d te w&#233;derstreeven.<br>Uw&#146; z&#243;rg vertrouw ik al myn&#146; schat, &#233;n eenig goed.<br>Ach! leefde ge ooit om my, leef nu om H&#233;ct&#243;rs bloed.<br>Ay, weiger niet het bloed van Troie te bewaaken;<br>[p. 52]<br>(1110) Want aan veel&#146; Koningen zult ge u hoognoodig maaken.<br>Hou &#146;t oog op Pyrrhus, maak, dat hy zyne eed niet breek;<br>En dat men zomtyds ook van my, is &#146;t noodig spreek:<br>Hou h&#233;m myn huwlyk, &#233;n zyne eed steeds in gedachten;<br>Dat hy uit plicht, &#233;n eer die eeden moet betrachten;<br>(1115) Dat ik, die mynen zoon, h&#233;m nalaat, &#233;lk doe zien,<br>Hoe &#146;k Pyrrhus acht, &#233;n dat ik haat, n&#243;ch wraak verdien.<br>Doe mynen zoon de da&#226;n van zyn&#146; voorouders k&#233;nnen;<br>En moedig h&#233;m langs die beroemde baan te r&#233;nnen.<br>Vert&#233;l myn&#146; zoon wat h&#233;n befaamd maakte, &#233;n gevreesd;<br>(1120) Maar meerder wat zy de&#234;n, dan wat zy zyn geweest.<br>Spreek h&#233;m geduurig van de deugden van zyn&#146; vader:<br>En zomtyds ook van my; helaas! wie raakt hy nader?<br>Maar dat hy op de wraak niet d&#233;nke, want hy heeft<br>Een&#146; meester, wien hy dank moet weeten, dat hy leeft.<br>(1125) Hy boog niet op zyn&#146; stam, al spruit hy uit de b&#233;ste,<br>Uit H&#233;ct&#243;rs stam, hy is het oversch&#243;t, het l&#233;ste.<br>En om dat oversch&#243;t raakte ik op &#233;&#233;ne tyd<br>De prikkels van myn&#146; haat, &#233;n min, ja &#146;t leeven kwyt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>&#201;PHISE</font>.<br>Ach!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; V&#243;lg my niet, indien uw&#146; ziel, te stark bewoogen,<br>(1130) Zich z&#233;lf niet toevertrouwt &#146;t bedwingen van uwe oogen.<br>&#146;k Hoor iemand, kr&#243;p u in, &#233;n d&#233;nk dat aan uw&#146; trouw<br>Alleen hangt al &#146;t geluk van H&#233;ct&#243;rs zoon, en vrouw.<br>Het is H&#233;rmion&#233;; laat ons haar bitsheid vlieden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>TW&#201;DE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br><font size = +3>I</font>K kan niet d&#233;nken, wat die stilheid moog bedieden.<br>(1135) Gy zwygt, M&#234;vrouw, &#233;n schynt niet eens ontroerd van geest,<br>Schoon gy van Pyrrhus zyt zo sl&#233;cht onthaald geweest.<br>Kunt ge in die euv&#146;le st&#243;rm u zo te vr&#233;den geeven?<br>Gy pleegt, om &#146;t peinzen op Andromach&#233;, te beeven;<br>[p. 53]<br>En f&#233;l te ontvonken; in uwe oogen blaakte een&#146; vonk<br>(1140) Van toorne, als Pyrrhus haar vereerde met &#233;&#233;n&#146; lonk.<br>Nu trouwt hy haar, &#233;n durft, u hoonende, vertreeden,<br>Met haar te trouwen, zyn&#146; bel&#243;ften, &#233;n zyne eeden;<br>En uwe mond blyft stom, &#233;n heeft n&#243;ch tong, n&#243;ch stem,<br>Om u m&#233;t sch&#233;lden te beklaagen over h&#233;m?<br>(1145) Ik vrees die stilheid; ach! die kalmte doet my schroomen,<br>Het waar veel b&#233;ter, dat....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Doet gy Or&#233;st&#233;s komen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Hy komt, M&#234;vrouw, hy komt; gy zult h&#233;m daadlyk zien,<br>Verlangende uw&#146; bev&#233;l afwachten op zyn&#146; kni&#234;n,<br>Hy troost zich zonder loon zyn&#146; dienst u op te draagen;<br>(1150) Uw&#146; oog zal, st&#233;l het vast, Or&#233;st&#233;s sta&#226;g behaagen.<br>Daar komt hy.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>D&#201;RDE TOONEEL</i>.<br><br>O<font size = -1>R&#201;ST&#201;S</font>, H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>A</font>Ch, M&#234;vrouw! mag &#146;t &#233;ndlyk &#233;&#233;ns geschi&#234;n,<br>Dat ik, u zoekende, u gehoorzaam b&#233;n, &#233;n dien?<br>Of vleidt me een&#146; valsche hoop! beweegt u myne smarte,<br>Dat gy me ontbiedt? voelt gy ontroering in uw harte?<br>(1155) Mag ik gelooven, dat ge uw oog ontwapend vindt<br>Van toorne?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Wil eens zien, &#243;f gy me opr&#233;cht bemint.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Of ik u minne! &#244; G&#243;&#244;n! zo veel, vertwyfelde eeden<br>Myn&#146; vlucht, myn&#146; we&#234;rkomst, myn ontzag, myn&#146; dulligheeden,<br>Myn&#146; wanhoop, dit gezicht, dat steeds in traanen sm&#233;lt<br>(1160) Wat zyn &#146;t, als t&#233;kens van die liefde, &#233;n zyn gew&#233;ld?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#146;k Geloof het; wreek me sl&#233;chts<br>[p. 54]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;laan, ik zal u wreeken.<br>Moet ik het oorl&#243;gsvuur in Grieken we&#234;r ontsteeken?<br>Moet onze l&#243;f daar in bestaan? dat wy bekle&#234;n,<br>Ik Agam&#233;mnons naam, &#233;n gy die van H&#233;leen?<br>(1165) Kom, laat ons dan de ramp van Troje in Grieken w&#233;kken;<br>En geen verbasterd zaad van beider oud&#146;ren str&#233;kken.<br>Kom, vlieden we, ik b&#233;n re&#234;.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Neen, blyven we, myn Heer.<br>Men zoek zo v&#233;rr&#146; geen wraak van myn&#146; beleedigde eer.<br>Hoe, zoude ik lyden, dat men my hier zou verachten.<br>(1170) En langzaam, v&#233;rr&#146; van huis, myn&#146; wraak, hunn&#146; straf verwachten?<br>Ik hoopen op het l&#243;t, op de uitkomst van een&#146; stryd,<br>Daar de ger&#233;chtste zaak in &#146;t &#233;nd vaak onr&#233;cht lydt?<br>O neen; op myn vertr&#233;k moet gansch Epieren weenen;<br>Wilt gy my wreeken, wreek my daadelyk; ga heenen;<br>(1175) Al uw gemar neem ik voor weig&#146;ring; gy verkwist<br>Maar tyd; vlieg vaerdig na de k&#233;rk; vermoord<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie is &#146;t?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>De V&#243;rst.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De V&#243;rst?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy schynt te wankelen, te schroomen;<br>Ga heen vry, ga, &#233;n vr&#233;&#233;s, dat ik u we&#234;r doe komen.<br>Haal my geen r&#233;chten op, die &#146;k willens ga voorby;<br>(1180) &#146;t Misstaat u Pyrrhus te r&#233;chtvaerdigen voor my.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Ik h&#233;m r&#233;chtvaerdigen? &#244; neen, M&#234;vrouw, uw&#146; goedheid<br>Maakt h&#233;m misdaadig; vult myn&#146; boezem m&#233;t verwoedheid.<br>Neen, wreeken we ons; maar in een&#146; schandeloozer schyn.<br>[p. 55]<br>Laat ons zyn&#146; vyanden, &#233;n niet zyn&#146; moorders zyn;<br>(1185) Laat ons m&#233;t eenen van zyn&#146; ne&#234;rlaag zeegepralen.<br>&#146;k B&#233;n hier gestierd, maar niet om Pyrrhus hoofd te haalen;<br>Ik nam het ampt van die gezantschap niet op my,<br>Om my te kwyten door verraad, &#233;n moordery.<br>In aller G&#243;den naam, laat Griekenland h&#234;m straffen,<br>(1190) En de algemeene zaak h&#233;m loon na w&#233;rk beschaffen,<br>D&#233;nk, dat hy Koning is; dat zulk een woord genoemd...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#146;t Zy u genoeg, dat ik h&#233;m h&#233;b ten val gedoemd;<br>Dat ik een vonnis, t&#243;t h&#233;rst&#233;lling myner eere,<br>Door h&#233;m beleedigd, van Or&#233;st&#233;s hand begeere;<br>(1195) Dat gy H&#233;rmion&#233; m&#233;t h&#233;m te slagten wint;<br>En &#233;ndlyk, dat ik haat h&#233;m, die ik h&#233;b bemind.<br>&#146;k Verb&#233;rg &#146;t niet; hy geviel my n&#243;ch niet lang geleeden;<br>&#146;t Zy dan door Vaders last, &#243;f eigen zinlykheeden;<br>&#146;t Is &#233;venveel, zie toe, dat ge op uw&#146; zaaken l&#233;t.<br>(1200) In we&#233;rwil van myn&#146; min, zo schandlyk afgez&#233;t,<br>In we&#234;rwil van de walg, die my zyn&#146; misda&#226;n geeven,<br>&#146;k Vergaf &#146;t h&#233;m alles licht, indien hy bleeve in &#146;t leeven.<br>Vertrouw geen gramschap, die zo wyflend is, myn Heer;<br>Want st&#233;rft hy h&#233;den niet, &#146;k min h&#233;m licht m&#243;rgen we&#234;r.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>(1205) &#146;k Zal h&#233;m de hoop van die vergifnis w&#233;l bel&#233;tten,<br>Zyn&#146; dood staat vast; maar z&#233;g, hoe is die voort te z&#233;tten.<br>Men h&#233;lpt zo op een sprong een&#146; Koning niet aan kant.<br>Wat veilig middel, dat de V&#243;rst werde aangerand.<br>&#146;k St&#233;l in zyn koninkryk zo &#233;ven eerst myn&#146; voeten,<br>(1210) En wilt ge, dat myn&#146; hand het daadlyk om zal wroeten:<br>De V&#243;rst moet st&#233;rven, &#233;n op dat men dat beschikk&#146;,<br>Geeft gy me sl&#233;chts &#233;&#233;n&#146; dag, &#233;&#233;n uur, &#233;&#233;n oogenblik;<br>En wilt n&#243;ch, dat ik h&#233;m afmaake in ieders oogen.<br>&#146;k B&#233;n vaardig t&#243;t zyn&#146; straf, maar zo gy kunt gedoogen<br>(1215) Een weinig uitst&#233;l, &#233;n dat ik my moog bera&#226;n<br>Op plaats, &#233;n wys, hoe ik de manslagt moet begaan,<br>Zo moogt ge u van zyn&#146; dood te nacht verz&#233;kerd houwen.<br>[p. 56]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Maar midlerwyl zou hy m&#233;t H&#233;ct&#243;rs w&#233;duw trouwen.<br>Reeds is hunne eertroon in de T&#233;mpel opgericht,<br>(1220) Myn&#146; hoon bev&#233;stigd, &#233;n zyn&#146; misdaad in het licht.<br>Waar wacht men na? hy schynt u z&#233;lf zyn hoofd te bieden,<br>En treedt ter feeste, alleen verz&#233;ld m&#233;t &#233;dellieden.<br>Zyn&#146; lyf, &#233;n h&#243;fwacht houdt omsingeld H&#233;ct&#243;rs zoon;<br>En Pyrrhus geeft zich bloot aan de arm, die h&#233;m wil do&#244;n.<br>(1225) Wilt gy, zyns ondanks, h&#233;m het schuldig leeven spaaren;<br>Ga liever al myn v&#243;lk, &#233;n &#146;t uw&#146; by &#233;&#233;n verga&#226;ren.<br>Beweeg uw&#146; vrinden, al de myne zyn bereid.<br>Ik wordt van h&#233;m veracht, gy wordt van h&#233;m misleid,<br>De Grieken, om die hoon zo w&#233;l, als wy, ontsteeken,<br>(1230) Verlangen, zich aan dien meine&#233;digen te wreeken.<br>Spreek, &#233;n myn vyand kan zyn&#146; val niet w&#233;derstaan,<br>Of liever, laat alleen de Grieken maar begaan.<br>Ga gy h&#233;n voor, &#243;f v&#243;lg h&#233;n in die &#233;d&#146;le tooren,<br>En kom my niet, als in zyn bloed gev&#233;rwd, te vooren;<br>(1235) Ga heen, &#233;n in die staat wees z&#233;ker van myn hart.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Maar d&#233;nk, M&#234;vrouw...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, &#146;t is al te lang gemard;<br>&#146;k Ontsteek in toorn om al die r&#233;denkavelingen;<br>&#146;k Geef u de midd&#146;len om u in myn&#146; gunst te dringen,<br>&#146;k Geef raad t&#243;t uwe rust; maar &#146;k zie, gy h&#233;bt in &#146;t zin<br>(1240) Niets te verdienen, &#233;n te klaagen steeds van min.<br>Ga heen, roem &#233;lders uw&#146; standvastheid; ga we&#234;r doolen<br>Op nieuw, laat my de z&#243;rg van myne wraak bevolen.<br>&#146;k B&#233;n in myn hart beschaamd, om &#146;t uiten van die gunst.<br>Het afslaan van een&#146; be&#234; wordt by de minnaars kunst.<br>(1245) Ik zal h&#233;m, zonder u, w&#233;l in de T&#233;mpel vinden,<br>En doen, &#146;t geen gy om my geen moed h&#233;bt te onderwinden.<br>Ik zal h&#233;m, (schoon myn&#146; klagt niets op Or&#233;st&#233;s won)<br>Z&#233;lf &#146;t hart w&#233;l tr&#233;ffen, dat ik nimmer raaken kon;<br>Dan myn&#146; bebloede vuist voorts op my z&#233;lven wenden,<br>[p. 57]<br>(1250) En, &#146;t zy u lief, &#243;f leed, ons bey ten grave z&#233;nden.<br>Het zal my, hoe ik ook gehoond b&#233;n, minder pyn<br>M&#233;t h&#233;m te st&#233;rven, als m&#233;t u te leeven zyn.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Neen, hy zal dat geluk niet van uw&#146; hand verw&#233;rven;<br>De Koning zal geen dood, dan van de myne st&#233;rven.<br>(1255) Uws vyands bloed moet door Or&#233;st&#233;s zyn gespild,<br>En gy zult myne dienst &#233;rk&#233;nnen, zo gy wilt.<br>Wat z&#233;g ik, zo gy wilt! Ay, laat ik hoopen moogen;<br>Verschoon een&#146; minnaar, wien de zinnen zyn vervloogen,<br>Wien, boven zyn geluk, &#146;t gelukkig st&#233;rven kw&#233;lt<br>(1260) Van een ondankb&#146;re, om dat uw mond zyn vonnis v&#233;lt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ga heen sl&#233;chts, &#233;n laat my voor uw&#146; verg&#233;lding z&#243;rgen;<br>Maar dat de vloot ter vlucht vervaerdigd w&#233;rd voor m&#243;rgen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VIERDE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br><font size = +3>M</font>&#234;vrouw, gy vliegt in uw bed&#233;rf: zo groot een&#146; zaak...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ik lach m&#233;t myn bed&#233;rf, &#233;n doel sl&#233;chts op myn&#146; wraak.<br>(1265) Ja &#146;k twyfel z&#233;lfs, al zal hy zyn&#146; bel&#243;ften houwen,<br>Of ik &#146;t op and&#146;re, als op my z&#233;lven moet vertrouwen.<br>De V&#243;rst is in zyn oog min schuldig, dan in &#146;t myn&#146;.<br>Ook kan hy faalen, &#233;n myn&#146; hand zou wisser zyn.<br>Ach wat vermaak! mogt ik my z&#233;lve aan Pyrrhus wreken.<br>(1270) Myn&#146; hand beschouwen, m&#233;t &#146;s verraders bloed bestreken!<br>Mogt ik, t&#243;t meerd&#146;ring van myn&#146; vreugd, &#233;n zyne pyn,<br>Zyn&#146; minnaar&#233;s verbi&#234;n by zyne dood te zyn.<br>Deed h&#233;m Or&#233;st&#233;s mond, als h&#233;m zyn&#146; hand aanrandde,<br>T&#243;ch weeten, dat hy sturf alleen myne &#243;fferhande.<br>(1275) Ga heen, &#233;n z&#233;g h&#233;m, dat de ondankb&#146;re weeten moet,<br>&#146;t Is myne haat alleen, niet Grieken, die &#146;t h&#233;m doet.<br>Ga, vlieg, myn&#146; Cl&#233;on&#233;, myn&#146; wraak is gansch verlooren,<br>[p. 58]<br>Ten zy hy stervend weet, dat ik zulks h&#233;b beschooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#146;k Zal u gehoorzaam zyn. Maar wie komt daar? beschouw;<br>(1280) Wie dacht dit? G&#243;den! &#146;t is de Koning z&#233;lf, M&#234;vrouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ga, v&#243;lg Or&#233;st&#233;s, vlieg; &#233;n z&#233;g, kunt gy h&#233;m vinden,<br>Hy moet, voor hy my spreeke, &#243;f zie, niets onderwinden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VYFDE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, P<font size = -1>YRRHUS</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>&#146;k <font size = +3>Z</font>Ie gy verwachtte my hier niet, M&#234;vrouw; &#233;n &#146;t schynt,<br>Dat myne komst uw hart geheel ontroert, &#233;n pynt.<br>(1285) Maar d&#233;nk niet, dat ik hier kom, om m&#233;t schyn van r&#233;den<br>Voor u myn&#146; misdaad te verbloemen, &#243;f bekleeden.<br>&#146;t Is my genoeg, dat my myn hart in &#146;t heimlyk doemt.<br>&#146;t Geen ik niet eerlyk achtte, &#233;n h&#233;b ik nooit geroemd.<br>&#146;k Trou m&#233;t een&#146; Trojaaninne, &#233;n wil het niet ontk&#233;nnen,<br>(1290) Dat ik myn&#146; trouwbelofte aan u, daar door ga sch&#233;nnen.<br>Een ander zeide u licht, dat buiten ons, in &#146;t v&#233;ld<br>Voor Troje, onze &#233;cht wierd door onze ouders opgest&#233;ld,<br>En, zonder onze liefde in &#146;t minst eens raad te vraagen,<br>Dat gy aan my, &#233;n ik aan u wierd opgedraagen.<br>(1295) Maar neen, M&#234;vrouw; ik h&#233;b hun woord gestand gedaan,<br>En nam het huuwelyk door myn&#146; gezanten aan.<br>V&#233;rr&#146; van &#146;t h&#233;rroepen, h&#233;b ik zelve u in myn&#146; paalen,<br>Als myn&#146; verloofde, doen door myn&#146; gezanten haalen.<br>En schoon een ander oog alre&#234; de plaats in &#146;t hart<br>(1300) Bez&#233;t had, &#233;n myn&#146; ziel best&#243;rmde, &#233;n hield benard.<br>Myn opz&#233;t &#233;chter was, die nieuwe vlam te dooven;<br>Ik docht, myn woord komt met gemak die t&#243;gt te boven.<br>&#146;k Ontfing u in myn ryk, gelyk een&#146; Koningin,<br>En hoopte, dat myne eed voldoen zou voor myn&#146; min.<br>(1305) Maar ach! myn&#146; min wou dit niet dulden. &#146;k Word gedreeven,<br>Om H&#233;ct&#243;rs w&#233;duw, die my vloekt, myn hart te geeven.<br>[p. 59]<br>Wy sleepen teegens wil de &#233;&#233;n de and&#146;re na &#146;t autaar,<br>Op dat ons beide daar de Trouw voor eeuwig paar&#146;.<br>Sch&#233;ld my, M&#234;vrouw, sch&#233;ld een verraader, die &#146;t wil weezen,<br>(1310) Hoew&#233;l hy &#146;t is m&#233;t schaamte; ik zal &#146;t verwyt niet vreezen.<br>Neen, v&#233;rr&#146; van klaagen, dat uw&#146; toorn my onr&#233;cht doet,<br>Zal ik door sch&#233;lden troost ontfangen in &#146;t gemoed.<br>Geef me al de naamen, die trouwloozen zyn te geeven.<br>Ik vrees u zwygen meer, dan vloeken; &#146;k h&#233;b misdreeven;<br>(1315) Myn schuldig hart vol van getuigen, vol van spyt,<br>Verwyt my zoo veel meer, als gy my min verwyt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Het is my lief, dat gy uw&#146; schuld niet wild verbloemen;<br>Maar door bek&#233;ntenis u eigen z&#233;lven doemen,<br>En, wyl gy t&#243;ch de band van uw&#146; bel&#243;ften breekt,<br>(1320) Dat ge als misdaadiger, uw&#146; misdaadt t&#233;gen spreekt.<br>Ook is &#146;t geen r&#233;den, dat zo groote H&#233;lden zouden<br>Zich binden aan de w&#233;t van slaafsch hun woord te houden.<br>Neen, de ontrouw kittelt u; gy h&#233;bt me sl&#233;chts gez&#243;cht,<br>Om dat gy u daar van by my te roemen d&#243;cht.<br>(1325) Hoe! zonder dat u plicht, of eer, of iets verbinde,<br>My aan te zoeken, daar ge Andromach&#233; beminde,<br>My we&#234;r verlaaten, we&#234;r verzoeken, gaan we&#234;r heen<br>Van H&#233;ct&#243;rs w&#233;duw, na de d&#243;chter van Heleen;<br>Dan een&#146; Prins&#233;s, &#233;n dan we&#234;r een&#146; slaavin te kroonen,<br>(1330) Zich dan van Troje, dan van Grieken vyand toonen;<br>Past eenen H&#233;ld w&#233;l, die na r&#233;cht, n&#243;ch r&#233;den hoort,<br>En, meester van zich z&#233;lf, geen slaaf is van zyn woord.<br>Op dat hy zyne bruid zou dienst doen, &#233;n behaagen,<br>Kreunt hy zich niet de naam van trouweloos te draagen.<br>(1335) Zyne &#233;d&#146;le moed dingt naa myn traanen, op dat hy<br>In de armen van zyn&#146; bruid zich om myn druk verbly&#146;.<br>Hy wil niet, als m&#233;t zulk eene eernaam w&#233;der keeren.<br>Maar &#146;t zoude op eene dag uw&#146; vreugd te zeer verme&#234;ren;<br>En, zonder dat gy na geleende tytels zoekt,<br>(1340) Genoegt ge u niet aan die, waarom men u vervloekt?<br>[p. 60]<br>Hoe H&#233;ct&#243;rs vader, krom van oude, wierd doorreegen<br>In &#146;t midden van zyn kroost, gesneuveld door uw&#146; d&#233;gen,<br>Die &#146;t ov&#146;rig bloed z&#243;cht, (wyl uw wreedheid woedt, &#233;n h&#243;lt)<br>&#146;t Geen door de jaaren in zyne ad&#146;ren was gest&#243;ld;<br>(1345) Dat gy oud Troje in bloed deed zw&#233;mmen, &#233;n verbranden,<br>Dat gy Polyxena, een&#146; maagd, m&#233;t eigen&#146; handen<br>Vermoordde, in &#146;t aanzien van den Griek, die &#146;t w&#233;rk verdoemt.<br>Wat kan men weigere aan daaden, zo beroemd?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>M&#234;vrouw, gy weet w&#233;l, dat die onbescheiden&#146; tooren<br>(1350) Sproot uit een&#146; drift van u te wreeken na behooren;<br>Dit inzigt gaf my al dat bloedverstorten in.<br>Maar st&#233;llen we, is &#146;t uw&#146; wil, &#146;t voorleedene uit de zin.<br>Ik dank de H&#233;mel, dat uw&#146; koelheid my doet m&#233;rken<br>De onnozelheid, van &#146;t geen myn&#146; min kwam uit te w&#233;rken.<br>(1355) Ik was te vaardig om myn&#146; min te dwingen, &#233;n<br>&#146;k Bevind in &#146;t &#233;nde, dat ik u, n&#243;ch my r&#233;cht k&#233;n.<br>&#146;k Zie, myn berouw heeft u in nieuwe toorn ontsteeken;<br>Want die niet mint, acht ook geen ontrouw voor gebr&#233;ken;<br>Gy hoopte my niet steeds in uwe dienst te zien;<br>(1360) &#146;k Meende u te hoonen; maar ik doe u dienst misschien.<br>Myn hart was niet voor u, n&#243;ch &#146;t uw&#146; voor my gebooren;<br>H&#233;b ik myn&#146; plicht gev&#243;lgd, gy v&#243;lgde het behooren;<br>Ook drong u t&#243;t myn&#146; min geen groote r&#233;den aan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>H&#233;b ik u niet bemind, wat h&#233;b ik dan gedaan?<br>(1365) &#146;k Verwierp om uwent wil de trouw van zo veel&#146; Grooten,<br>En kwam u vinden t&#243;t in Buthr&#243;t m&#233;t myn&#146; vlooten;<br>Ik b&#233;n, ik blyf &#146;er n&#243;ch, hoe sch&#243;ts men my onthaalt.<br>&#146;k H&#233;b al myn v&#243;lk belast, hoe zeer &#146;t in &#146;t heimelyk smaalt,<br>Het ongelyk, dat gy my lyden doet, te zwygen.<br>(1370) Op hoop, verraader, dat ik u zo we&#234;r zou krygen.<br>&#146;k Dacht, dat gy door uw&#146; plicht, m&#233;t na berouw bekl&#233;md,<br>My we&#234;r zoud br&#233;ngen &#146;t hart, dat gy my h&#233;bt ontvr&#233;md.<br>Ik minde een&#146; weiflaar, zoude ik een&#146; standvasten haaten?<br>En in dit oogenblik, dat gy my zo verwaaten<br>[p. 61]<br>(1375) De dood komt m&#233;lden, m&#233;t eenen ontroerde zin,<br>Ondankb&#146;re, ik twyfel n&#243;ch, &#243;f ik u niet bemin.<br>Maar zo de H&#233;mel, uit een&#146; lust, om my te plaagen,<br>Aan andere oogen sch&#233;nkt de eer van u te behaagen.<br>Volvoer uwe &#233;cht, ik zal het toestaan; maar verschoon<br>(1380) H&#233;rmion&#233;, dat zy niet zy by d&#233;ze hoon;<br>Ik bid u, want ik zal u lichtlyk nooit we&#234;r spreeken,<br>Verschuif uw&#146; trouw &#233;&#233;n&#146; dag nu gy die t&#243;ch wilt breeken.<br>Gy antwoordt niet? ha sch&#233;lm, &#146;k zie waar &#146;t u schort, &#244; spyt,<br>Hy t&#233;lt &#233;lk oogenblik, &#146;t geen hy by my verslyt.<br>(1385) Ay zie, hoe hy verlangt Andromach&#233; te aanschouwen;<br>Hy lydt m&#233;t we&#234;rzin, dat hy hier wordt opgehouwen.<br>Hy zoekt haar m&#233;t zyn oog, hy spreekt haar m&#233;t zyn hart.<br>Ga heenen, ga, ik houd u niet, waar toe gemart?<br>Ga, zweer haar uwe trouw, die gy my zwoert voorheenen;<br>(1390) Ontheilig, en ontwy &#146;t gezag der G&#243;&#244;n met &#233;&#233;nen.<br>Die z&#233;lfde G&#243;den zyn getuigen, dat uwe eed,<br>Een&#146; meineid is, &#233;n dat gy me eerst bel&#243;fte deed.<br>Ga voor hun outer u aan uw&#146; Prins&#233;s verbinden:<br>Maar vrees vry Pyrrhus, zo ik my by &#146;t feest laat vinden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>S&#201;SDE TOONEEL</i>.<br><br>P<font size = -1>YRRHUS</font>, P<font size = -1>HOENIX</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>HOENIX</font>.<br>(1395) <font size = +3>M</font>Yn Heer, gy weet, hoe haar de spyt vervoert. Versmaad<br>Haar&#146; dulheid niet, die u misschien na &#146;t leeven staat.<br>Zy heeft een groote steun, &#233;n aanhang in Epieren;<br>Gy hoont gansch Grieken m&#233;t dit Huuwlyksfeest te vieren.<br>Or&#233;st&#233;s mint haar, &#233;n misschien zal ze u t&#243;t loon...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YRRHUS</font>.<br>(1400) &#146;k Word van Andromach&#233; gewacht. Bewaar haar&#146; zoon.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eind van het vierde Bedryf</i>.<br><br><a name = "Vijfde"><table border = 0><tr><td align = center width = 530><a href = "#Einde"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 62]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><font size = +1>VYFDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>&#201;RMION&#201;</font>, <i>alleen.</i><br><font size = +3>W</font>Aar b&#233;n ik? &#233;n waar langs ontvlied ik myne smarte?<br>Wat drift verrukt myn&#146; geest? wat worm doorknaagt my &#146;t harte?<br>En jaagt me spoorloos door &#146;t Paleis, zaal uit, zaal in?<br>Kan ik niet weeten, &#243;f ik haat, dan &#243;f ik min.<br>(1405) Die wreede! Op w&#233;lk een&#146; wys is hy van my gescheijen!<br>Gansch zonder hartseer, &#243;f me&#234;doogen in myn schreijen,<br>Z&#233;lfs niet in schyn. Zag hy my w&#233;l eens deerlijk aan?<br>Heeft hy w&#233;l eens gezucht? liet hy w&#233;l eene traan?<br>Doof voor myn&#146; klagten, &#233;n gevoelloos voor myn k&#233;rmen,<br>(1410) Scheen hy zich myner smarte in &#146;t minste w&#233;l te ontf&#233;rmen?<br>En ik beklaag h&#233;m n&#243;ch, &#233;n t&#243;t vermeerd&#146;ring myns<br>Verdriets kreunt n&#243;ch myn&#146; ziel, myn&#146; laffe ziel zich zyns?<br>Alleen op zyn gevaar te d&#233;nken doet my beeven:<br>En zo na by myn&#146; wraak wil ik &#146;t h&#233;m n&#243;ch vergeeven?<br>(1415) Neen, neen, h&#233;rroepen wy ons vonnisse niet we&#234;r.<br>Hy sneuvele. Ook en leeft hy t&#243;ch voor ons niet meer.<br>De ontrouwe zeegepraalt, &#233;n lacht m&#233;t myn&#146; verwoedheid.<br>Hy oordeelt n&#243;ch van my uit myn&#146; voorleeden&#146; goedheid.<br>Hy waant, dit onwe&#234;r zal m&#233;t schreijen overgaan,<br>(1420) En dat ik, altyd zwak, onz&#233;ker, onbera&#226;n,<br>Zal keeren m&#233;t de een&#146; hand de slag, die de and&#146;re bragte.<br>Wat zeg ik: Neen, h&#233;m speelt wat anders in &#146;t gedachte:<br>Hy moeit zich niet, wyl h&#233;m zyn trouw t&#243;t vreugde nood,<br>Of iemand &#233;lders zoekt zyn leeven, &#243;f zyn dood.<br>(1425) In d&#233;ze warring laat my die ondankb&#146;re steeken.<br>Neen, neen, n&#243;ch eenmaal, laat Or&#233;st&#233;s arm ons wreeken.<br>Hy st&#233;rve, wyl hy t&#243;ch die slag w&#233;l heeft voorzien,<br>En my zyne ondergang gedwongen te gebi&#234;n.<br>[p. 63]<br>Gebi&#234;n! Hoe dus? wordt dan van my die last gegeeven?<br>(1430) Zal dan door yver van myn liefde Pyrrhus sneeven?<br>Die Prins, wiens &#243;orl&#243;gsda&#226;n, toen hy voor Troje stre&#234;,<br>Myn minziek harte zich zo vaak vert&#233;llen de&#234;;<br>Wien z&#233;lfs in &#146;t heimelyk myn&#146; ziel hadde uitverkooren,<br>Eer ik van Vader h&#233;m ten Huuwlyk wierd beschooren.<br>(1435) Reisde ik van Sparte dan, door zo veel zee en zand,<br>T&#243;t in Epiere, om h&#233;m te h&#233;lpen aan een kant,<br>Te do&#244;n, te moorden? Neen, eer Pyrrhus raake om &#146;t leeven....<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>TW&#201;DE TOONEEL</i>.<br><br>H<font size = -1>&#201;RMION&#201;</font>, C<font size = -1>L&#201;ON&#201;</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br><font size = +3>A</font>Ch Cl&#233;on&#233;! wat br&#233;ngt ge? ach wat h&#233;b ik bedreeven!<br>Hoe maakt het Pyrrhus?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy, ten t&#243;p van zyne w&#233;nsch<br>(1440) Verheeven, schynt de fierste, &#233;n de verliefdste mensch.<br>&#146;K h&#233;b h&#233;m ter T&#233;mpel, daar de Priesters &#146;t feest bereijen,<br>Al zeegepraalende, zyn&#146; buit, &#233;n Bruid zien leijen,<br>En, m&#233;t zyn oog op &#146;t wit van zyne hoop gericht,<br>Zich dronken drinken in &#146;t vermaak van haar gezicht.<br>(1445) Andromach&#233;, bejuigd van duizend vreugdezangen,<br>Sleept Trojes droeve val voor &#146;t outer op haar&#146; wangen,<br>En, ongevoelig voor de haat, &#233;n voor de min,<br>V&#243;lgt zonder schyn van vreugde, &#243;f morren Pyrrhus zin.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Ondankb&#146;re, uw overmoed is dan ten t&#243;p gereezen?<br>(1450) Maar, Cl&#233;on&#233; h&#233;bt ge acht geslaagen op zyn weezen?<br>Genoot hy volle weelde, &#233;n w&#233;llust na den eisch?<br>Heeft hy &#146;t gezigt niet &#233;&#233;ns gew&#233;nd na dit Paleis?<br>Ey z&#233;g me, gingt ge u niet vertoonen voor zyne oogen?<br>Wierd hy niet rood van schaamte, &#243;f bleef hy onbewoogen?<br>[p. 64]<br>(1455) H&#233;bt gy zyne ontrouw aan zyne onrust niet gek&#233;nd?<br>Of hiel dat tr&#243;ts gelaat zyn&#146; fierheid t&#243;t aan &#146;t &#233;nd?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Zyn&#146; liefde maakt h&#233;m blind. De z&#243;rg voor eer, &#233;n leeven<br>Heeft hy de schop m&#233;t u, &#233;n uwe min gegeeven.<br>&#146;t Volvoeren van zyn&#146; trouw is &#146;t sl&#233;chts, daar hy na haakt,<br>(1460) En yvert, z&#243;rgloos, &#243;f h&#233;m vriend, &#243;f vyand naakt.<br>Zyn&#146; wacht heeft last om op Astyanax te passen.<br>Hy meent, dat die alleen gevaar loopt van &#146;t verrassen.<br>Ja Pyrrhus z&#233;lf staat voor h&#233;m in, &#233;n heeft h&#233;m t&#243;t<br>Meer veiligheids gebragt v&#233;r van &#146;t Paleis op &#146;t sl&#243;t.<br>(1465) Geen andere achterd&#243;cht schynt zyne vreugd te stooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>De sch&#233;lm zal sneuv&#146;len. Maar wat deede Or&#233;st? laat hooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#146;k H&#233;b hem ter T&#233;mpel in zien treeden m&#233;t zyn&#146; stoet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>W&#233;l, scheen hy t&#146; myner wraak gehard, &#233;n w&#233;l gemoed!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>Ik weet niet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Weet gy &#146;t niet? Wat &#146;s dit! Or&#233;st&#233;s m&#233;de,<br>(1470) Or&#233;st&#233;s my verra&#226;n!*<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>L&#201;ON&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen, st&#233;l u te vr&#233;de,<br>Hy bidt u aan; maar half m&#233;t zin, half t&#233;gens zin,<br>Verkiest nu, &#146;t geen zyn&#146; deugd h&#233;m raad, &#233;n dan zyn&#146; min.<br>Hy vreest in Pyrrhus de eer der kroone te verraaden,<br>Hy vreest in Pyrrhus h&#233;ld Achill&#233;s, groot van daaden,<br>(1475) Ja Pyrrhus z&#233;lf; hy vreest gansch Grieken; ja hy vreest<br>De gansche waereld; maar zich z&#233;lv&#233;n vreest hy &#146;t meest.<br>Hy w&#233;nscht m&#233;t Pyrrhus hoofd te stillen uw&#146; gepeinzen;<br>Maar de eereloze naam van moorder doet h&#233;m deinzen.<br>Hy streeft ter T&#233;mpel in in &#146;t &#233;nde, onz&#233;ker, &#243;f<br>(1480) Hy we&#234;r, als moorder, &#243;f aanschouwer keer&#146; na &#146;t H&#243;f.<br>[p. 65]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Neen, neen; hy zal dat paar in volle pracht zien glooren,<br>En zich w&#233;l wachten, zulk een huuwlyksfeest te stooren.<br>Ik weet wat wroegingen ontroeren zyne geest.<br>Die bloodaart vreest de dood: dit &#146;s alles wat hy vreest.<br>(1485) Myn&#146; moeder, zonder iets te b&#233;d&#146;len, &#243;f te smeeken,<br>Zag, hoe gansch Grieken zich in &#146;t harrenas ging steeken,<br>En in tien jaaren krygs, om &#146;t leed haar aangedaan,<br>W&#233;l twintig Koningen, haar onbek&#233;nd, vergaan.<br>En ik, ik eisch alleen de dood van een&#146; meineedigen,<br>(1490) &#146;k Beveel myn&#146; minnaar aan de wraak van myn beleedigen,<br>Hy kan my voor die prys verkrygen buiten nood,<br>En ik verzoek vergeefs myn&#146; wraak door &#146;s vyands dood.<br>Kom, gaan we: ik z&#233;lve moet alleen myn &#243;ffer slagten;<br>Vervullen wy de k&#233;rk m&#233;t bloed, &#233;n jammerklagten;<br>(1495) Verstooren wy dit feest door moordgeschrey, &#233;n schrik.<br>En dat hunn&#146; huuwlyksknoop sl&#233;chts duure een ogenblik,<br>Ik zal niet kiezen, neen, &#146;t heeft my al konnen honen.<br>Elk str&#233;kt me een Pyrrhus; &#146;k wil Or&#233;st z&#233;lf niet verschoonen.<br>&#146;K vlieg in myn&#146; dood: zy r&#233;d my hier zeeghaftig door.<br>(1500) Ik st&#233;rf alleen niet. De een, &#243;f de ander v&#243;lgt me op &#146;t spoor.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>D&#201;RDE TOONEEL</i>.<br><br>O<font size = -1>R&#201;ST&#201;S</font>, A<font size = -1>NDROMACH&#201;</font>, H<font size = -1>&#201;RMION&#201;</font>,<br>C<font size = -1>L&#201;ON&#201;</font>, C<font size = -1>&#201;PHISE</font>, G<font size = -1>EVOLG</font> <i>&#233;n</i><br>S<font size = -1>&#211;LDAATEN</font> <i>van</i> O<font size = -1>R&#201;ST&#201;S</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br><font size = +3>M</font>&#234;vrouw, het is gedaan. Men vliede zonder toeven.<br>Kom op myn&#146; vloot de vrucht van uwe wraaklust proeven.<br>Zie die gevangene: zy kan, gelyk &#146;t behoort,<br>U m&#233;lden, hoe Or&#233;st gehouden heeft zyn woord.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(1505) G&#243;&#244;n! &#146;t is Andromach&#233;.<br>[p. 66]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>NDROMACH&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, &#146;t is die V&#243;rstinne,<br>Ten tw&#233;den maale we&#234;uw, ten tw&#233;den maal slaavinne;<br>Maar die t&#243;t binnen Sparte u tr&#243;ts braveeren zal,<br>Nadien zy haren zoon bevryd ziet voor zyn&#146; val.<br>&#146;k Verwacht, als deelgenoot, van Pyrrhus euveldaaden,<br>(1510) Me&#234; zyne straf; vermits Or&#233;st&#233;s door uw raaden<br>T&#243;t d&#233;ze Koningsmoord gehitst, na dat ik m&#233;rk<br>U opdraagt al de roem van dit doorluchtig w&#233;rk.<br>&#146;k Dacht niet, dat, zonder my Astyanax te ontrukken,<br>De h&#233;mel meerd&#146;ren kon myn leed, &#233;n ongelukken,<br>(1515) En maaken, dat myn oog, reeds afgetreurd van rouw,<br>Eene and&#146;re, als H&#233;ct&#243;rs dood, n&#243;ch eens beklaagen zou.<br>Maar gy alleen, gy wist een middel op te spooren,<br>Om Trojes heug&#146;nis voor een&#146; wyle in my te smooren.<br>Gy doet, veel wreeder, dan Achill&#233;s, &#233;n zyn zoon,<br>(1520) Myn&#146; grootsten vyand my beweenen by de do&#244;n;<br>En Pyrrhus schynt de plaats myns H&#233;ct&#243;rs te bekleeden,<br>Voorheen geweigerd aan zyn dreigen, &#233;n geb&#233;den.<br>M&#234;vrouw, ik h&#233;b zyn&#146; toorn geproefd, niet dan te straf;<br>Zyn&#146; tr&#243;ts my meerder st&#243;f, als u, t&#243;t klaagen gaf.<br>(1525) Uw&#146; wreede vriendschap kost, &#244; Pyrrhus, my bekooren,<br>Te worden trouw&#146;loos aan myn&#146; H&#233;ct&#243;r. &#146;k Had beschooren,<br>U d&#233;s te straffen: maar ik neem al &#146;t G&#243;dendom<br>T&#243;t tuige, dat myn&#146; wraak op v&#233;r zo hoog niet klom;<br>En schuw van &#146;t bloed van u, &#233;n van uwe onderdaanen<br>(1530) Te pl&#233;ngen, had het u gek&#243;st alleen wat traanen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>Hoe! Pyrrhus is dan dood?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, der Grieken moed,<br>Get&#233;rgd, heeft uitgedoofd zyne ontrouw in zyn bloed.<br>Ik had u zulks beloofd, &#233;n schoon myn v&#243;rstlyk harte<br>T&#243;t zulk een&#146; gruweldaad niet st&#233;mde, dan met smarte,<br>(1535) &#146;k Vloog &#233;chter t&#233;mpelwaarts, daar ik myn v&#243;lk terstond<br>[p. 67]<br>By &#146;t outer, &#233;n rondom den V&#243;rst gesloopen vond.<br>Hy wierd my fluks gewaar. Maar, zonder zich te ontz&#233;tten,<br>Scheen myn gezigt het vuur zyns overmoeds te w&#233;tten,<br>En dat gantsch Grieken, bits getr&#243;tst in hun gezant,<br>(1540) Verhoogen moest de glans van zyne huuwlyksband.<br>In &#146;t &#233;nde, neemende zyn&#146; kroon, met groot genoegen,<br>Bestond hy zyner bruid die z&#233;lf op &#146;t hoofd te voegen.<br>Ontfang, Andromach&#233;, myn&#146; kroon, &#233;n trouw, sprak hy;<br>Regeer voorts over gansch Epiere, &#233;n over my,<br>(1545) &#146;k Beloof uw&#146; zoon te zyn een vader, &#233;n behoeder;<br>Ik daag de G&#243;&#244;n t&#243;t tuige, ik zweer het zyner moeder;<br>All&#146; zyne vyanden verklaar ik voor de myn&#146;,<br>En h&#233;m den Koning van het Trooische v&#243;lk te zyn.<br>Hier op liet zich een galm van vreugde, &#233;n blyschap hooren,<br>(1550) Waar onder Grieken gilde uit dolle spyt, &#233;n tooren,<br>Vloog den ontrouwen toe, &#233;n sloot h&#233;m in een&#146; kring,<br>En liet geen toegang aan myne uitgetoogen&#146; kling.<br>Elk woede om &#146;t zeerst! wie h&#233;m de steek in &#146;t hart zou geeven.<br>&#146;k H&#233;b h&#233;m een lange tyd hunn&#146; drift zien t&#233;genstreeven,<br>(1555) En worstelen, om &#146;t lyf te b&#233;rgen in die nood;<br>Maar &#233;ndlyk stort hy ne&#234;r, &#233;n valt voor &#146;t outer dood.<br>Astyanax is vry. Maar voor dit schamper hoonen<br>Zal Grieken t&#146; zyner tyd Epieren eens beloonen.<br>Intusschen wilde ik, dat Andromach&#233; ten toon<br>(1560) Gevoerd wierde in myn&#146; zeege, &#233;n insta voor haar&#146; zoon.<br>Het graauw door schrik aan &#146;t vli&#234;n, &#233;n m&#233;t ruimbaan te maaken,<br>Liet myn&#146; gevangene my zonder we&#234;rstand schaaken,<br>En br&#233;ngen hier ter ste&#234;, daar ik myn v&#243;lk verwacht;<br>Bespr&#233;nkeld m&#233;t het bloed, uw&#146; hoon ter wraak geslagt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(1565) Wat h&#233;bben zy gedaan!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wilt h&#233;n die drift vergeeven,<br>[p. 68]<br>Zy h&#233;bben, &#146;k zie &#146;t , uw&#146; wraak te h&#233;ftig voortgedreeven.<br>Gy wilde, dat myn&#146; hand h&#233;m de eerste had verrast,<br>En dat hy st&#233;rvend wist, dat hy stierf door uw&#146; last.<br>Ik b&#233;n &#146;t n&#243;chtans; wiens moed myn&#146; Grieken heeft ontsteeken,<br>(1570) En t&#233;mpelwaarts doen spo&#234;n, alleen om u te wreeken;<br>Zoo dat ge u moogt m&#233;t r&#233;cht toe&#235;igenen zyn&#146; dood,<br>Daar toe myn v&#243;lk niet, dan hunn&#146; hulp, &#233;n handen bood.<br>De eer van die daad komt u alleen toe.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg, verraader.<br>En wyt u z&#233;lf die moord: wien raakt het sch&#233;lmstuk nader?<br>(1575) Ga, roem in Grieken op dit h&#233;ldelyk bestaan.<br>&#146;k Gruw voor uw&#146; boosheid: ga, ik wil geen deel daar aan.<br>Wat ging u aan, ontm&#233;nschte! &#233;n van wat zucht gedreeven,<br>H&#233;bt gy de draad gekort van zulk een k&#243;stlyk leeven?<br>Hoe k&#243;st gy h&#233;m, vervloekte, op&#243;ff&#146;ren voor &#146;t autaar!<br>(1580) En grilde niet uw bloed? rees niet te b&#233;rge uw&#146; haar?<br>Maar z&#233;g me eens, wie heeft u die magt op h&#233;m gegeven?<br>H&#233;m dooden! wie heeft hy beleedigd? wat misdreven?<br>Wie zulks belast?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O G&#243;&#244;n! h&#233;bt gy my hier terstond,<br>Gy z&#233;lve niet belast zyn&#146; dood m&#233;t eigen&#146; mond?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;H<font size = -1>&#201;RMION&#201;</font>.<br>(1585) Ach! moest ge luist&#146;ren na een&#146; minnaar&#233;s vol woede!<br>Kost gy niet d&#233;nken, hoe &#146;k inw&#233;ndig was te moede?<br>En zaagt ge niet in &#146;t heetst van myne uitspoorigheid,<br>Hoe &#146;t hart afst&#233;mde, &#146;t geen wierd m&#233;t de mond gezeid?<br>Schoon ik &#146;t al had gebo&#244;n; moest gy my niet we&#234;rstreeven,<br>(1590) En honderdmaal die last doen geeven, &#233;n h&#233;rgeeven?<br>Of ik volharde, eer gy de slag gaaft, komen zien;<br>En n&#243;ch eens komen; &#243;f veel eer myne oogen vli&#234;n?<br>Waarom liet gy my niet de z&#243;rg van my te wreeken?<br>[p. 69]<br>Wat dryft u hier, daar &#233;lk u schuwt te zien, &#233;n spreken?<br>(1595) Dit zyn de vruchten, die gy van uw&#146; liefde plukt.<br>Gy brouwde my de ramp, onzaal&#146;ge, die u drukt.<br>Gy zyt het, gy, wiens komst h&#233;m, om ons bey te kw&#233;llen,<br>Na myn&#146; me&#234;minnaar&#233;s deedt t&#146; zyner schande h&#233;llen.<br>Hy zou n&#243;ch zonder u ons deelen zyn gevry.<br>(1600) Licht minde hy my n&#243;ch: ten minsten veinsde hy.<br>Vaar w&#233;l. Vertr&#233;k. Ik meen Epieren te bewoonen.<br>&#146;k Sta Grieken af, &#233;n Sparte, &#233;n &#146;t voorr&#233;cht van tw&#233; kroonen.<br>&#146;k Verzaak myn gansch geslacht, &#233;n walg &#146;er voor, &#233;n gruw,<br>Om dat het baarde, sch&#233;lm, een monsterdier, als u.<br>(1605) M&#234;vrouw, kom, gaan we. Ik st&#233;l u op uw&#146; vrye voeten.<br>&#146;t Is Pyrrhus last. Gy kont my v&#243;lgen. Kom, wy moeten<br>Ons kwyten v&#243;lgens eisch van onze last, &#233;n plicht.<br>Laat zien, wie t&#146; zyner wraak die b&#233;st van ons verricht.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VIERDE TOONEEL</i>.<br><br>O<font size = -1>R&#201;ST&#201;S</font>, G<font size = -1>EV&#211;LG</font>, <i>&#233;n</i> S<font size = -1>&#211;LDAATEN</font><br><i>van</i> OR&#201;ST&#201;S.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br><font size = +3>W</font>At zie, wat hoor ik? zal H&#233;rmion&#233; zo spreeken,<br>(1610) Wiens hoon door s&#146; Konings moord ik h&#233;b bestaan te wreeken?<br>Zy sch&#233;ldt me voor een&#146; sch&#233;lm, een&#146; moorder, wreed, &#233;n f&#233;l!<br>Is &#146;t Pyrrhus ook die st&#233;rft? B&#233;n ik Or&#233;st&#233;s w&#233;l?<br>Hoe! &#146;k ban de r&#233;den, &#233;n haar licht uit myn gedachte.<br>&#146;k Vermoord m&#233;t w&#233;derzin een&#146; Koning, die &#146;k hoog achte.<br>(1615) &#146;k Sch&#233;nd op een&#146; dag het r&#233;cht der Oppermajesteit,<br>&#146;t R&#233;cht der gezanten, &#233;n het r&#233;cht der m&#233;nschlykheid;<br>Ja &#146;t r&#233;cht der Kerken door &#146;t ontzag der G&#243;&#244;n te ontwyen<br>M&#233;t doodslag, Koningsmoord, &#233;n T&#233;mpelsch&#233;nderyen.<br>Voor wien? voor eene ondankb&#146;re, aan wien ik &#146;t had beloofd,<br>[p. 70]<br>(1620) Die, zo hy niet &#233;n st&#233;rft, my van haar&#146; gunst berooft,<br>Diens woede ik v&#243;lg: &#233;n naauw h&#233;b ik die moord bedreven,<br>Of ze eischt we&#234;r van myn&#146; hand &#146;s vermoorden bloed, &#233;n leeven.<br>Zy mint h&#233;m, &#233;n ik b&#233;n een monsterdier, voor wien,<br>Als voor de p&#233;st, zy z&#233;gt voortaan te willen vli&#234;n,<br>(1625) My laatende t&#243;t loon de schande, &#233;n &#146;t innig wroegen<br>Van &#146;t g&#233;ne ik niet bestond, dan om haar te vernoegen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><i>VYFDE TOONEEL</i>.<br><br>O<font size = -1>R&#201;ST&#201;S</font>, P<font size = -1>YLAD&#201;S</font>, G<font size = -1>EV&#211;LG</font>, <i>&#233;n</i> S<font size = -1>&#211;LDAATEN</font><br><i>van</i> O<font size = -1>R&#201;ST&#201;S</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br><font size = +3>W</font>Y moeten voort, myn Heer. Laat ons vertr&#233;kken, &#243;f<br>Vast st&#233;llen, nimmermeer te scheiden uit dit H&#243;f.<br>Ons v&#243;lk houdt n&#243;ch een&#146; poos de poort m&#233;t moeiten open.<br>(1630) Het graauw, t&#243;t wraak get&#233;rgd, m&#233;t drommen aan komt loopen.<br>Andromach&#233; gebiedt het, als haar&#146; onderdaan.<br>&#146;t Ziet haar voor Koningin, &#233;n ons voor vyand aan.<br>Zy z&#233;lf, die Pyrrhus min we&#234;rstreefde, &#233;n stadig griefde,<br>Voldoet de plichten van een&#146; we&#234;uw, vol trouw, &#233;n liefde;<br>(1635) Belast dat &#233;lk h&#233;m wreeke, &#233;n poogt misschien m&#233;t &#233;&#233;n<br>De wraak van H&#233;ct&#243;rs dood te neemen op ons tw&#233;&#234;n.<br>Kom, gaan we, &#233;n marren niet t&#243;t dat zy ons omringen.<br>Ons v&#243;lk verwacht ons, &#233;n, terwyl men &#146;t graauw ziet dringen<br>Rondom H&#233;rmion&#233;, gestort op Pyrrhus lyk,<br>(1640) Is &#146;t tyd voor ons; men neem voort veiliglyk de wyk.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Neen, &#146;t is H&#233;rmion&#233; myn&#146; vrinden, die &#146;k wil v&#243;lgen.<br>Ik overleef geensins haar&#146; gramschap zo verb&#243;lgen.<br>Vertr&#233;kt gy, ik h&#233;b schuld, daar ik de straf voor wacht.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>H&#233;rmion&#233;, myn Heer! Ban die uit uw gedacht.<br>[p. 71]<br>(1645) Hoe, steeds het w&#233;rktuig, &#233;n het voorw&#233;rp van haar woeden,<br>Zoekt gy n&#243;ch by haar lyk we&#234;r v&#233;rsse t&#233;genspoeden?<br>Moet gy, om dat zy st&#233;rft, ook st&#233;rven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O verdriet!<br>Zy st&#233;rft? wat hoor ik! G&#243;&#244;n!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe Heer, weet gy &#146;t n&#243;ch niet?<br>Terwyl wy uit de K&#233;rk na &#146;t H&#243;f spo&#234;n, komt ze ons t&#233;gen,<br>(1650) Die na de T&#233;mpel vloog, ontst&#233;ld, verbaasd, verl&#233;gen.<br>Ze ontmoette Pyrrhus lyk, gedraagen van zyn v&#243;lk,<br>Dat, t&#146; zyner wraak gehitst, vast wettede zyn&#146; d&#243;lk.<br>Op dat vertoog is wis haar&#146; razerny ontsteeken.<br>Wy h&#233;bben &#233;ndelyk ter h&#243;fpoorte afgekeeken,<br>(1655) Hoe zy op Pyrrhus viel, &#233;n m&#233;t ontbloot geweer<br>&#146;t Gezigt ten h&#233;mel sloeg, zich stak, &#233;n storte ne&#234;r.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>Dank, G&#243;den, myne ramp gaat v&#233;r myn&#146; vrees te boven.<br>Ja, H&#233;mel, ik moet u voor uw&#146; volharding looven.<br>Geduurig b&#233;zig om te pynigen dit hart,<br>(1660) H&#233;bt gy my klimmen doen ten t&#243;p van alle smart.<br>Uw&#146; haat heeft lust gesch&#233;pt, om my op &#146;t wreedst te kw&#233;llen.<br>Gy woudt me t&#243;t een beeld van uwe gramschap st&#233;llen,<br>Daar in de &#233;lende stond volkomen afgepr&#233;nt.<br>W&#233;laan, ik st&#233;rf vernoegd&#146; myn l&#243;t loopt op het &#233;nd.<br>(1665) Waar zyn de minnaars; om myn&#146; lusten te verzaaden,<br>Moet ik my in hun bloed, &#233;n in het myne baaden,<br>H&#233;n st&#233;rvende aanzien, &#233;n vereenigen m&#233;t &#233;&#233;n<br>Dry harten, onder zich in &#146;t leeven nooit te vre&#233;n.<br>Maar w&#233;lk een donk&#146;re nacht bel&#233;t me voort te treeden?<br>(1670) Wat schrik rydt my door &#146;t bloed? wat grilling door de l&#233;den?<br>[p. 72]<br>Waar b&#233;rg ik my? H&#233;b dank, &#244; H&#233;mel, &#146;k zie een&#146; straal.<br>H&#233;lp G&#243;&#244;n! wat stroomt &#146;er bloeds rondom my in de zaal!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>Myn Heer.....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O<font size = -1>R&#201;ST&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe Pyrrhus, komt gy my n&#243;ch w&#233;der t&#233;gen?<br>Moet ik gemoeten myn me&#234;minnaar te allen w&#233;gen?<br>(1675) Hoe! zyt ge &#146;t n&#243;ch ontvlucht, doorboord m&#233;t wond op wond?<br>Hou daar de doodsteek, die my u te geeven stond.<br>Maar hoe! H&#233;rmion&#233; komt h&#233;m v&#243;l minne omarmen,<br>En voor de slag, die ik h&#233;m br&#233;ngen wil, besch&#233;rmen.<br>H&#233;lp G&#243;&#244;n! wat blikken spalkt zy op zo wreed, &#233;n naar?<br>(1680) Wat vloek, wat onderaardsch gedr&#243;cht sleept ze achter haar?<br>W&#233;laan, gy D&#243;chters van de H&#233;lle m&#233;t uw&#146; spooken,<br>Wien dreigt&#146;ge met uw toorts, &#233;n slangen te bestooken?<br>Voor wien is de eersleep, die gy m&#233;de h&#233;bt gebragt?<br>Komt gy my rukken na uwe eeuwig duist&#146;re nacht?<br>(1685) Zo komt. Or&#233;st&#233;s geeft zich over aan uw&#146; slagen.<br>Maar neen, staat af, &#233;n laat H&#233;rmion&#233; my plaagen.<br>De ondankb&#146;re is wreeder, dan gy alle, &#233;n zal &#146;t w&#233;l doen.<br>Or&#233;st&#233;s &#243;ffert haar zyn hart, om op te wo&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; P<font size = -1>YLAD&#201;S</font>.<br>H&#233;lpt, vrinden; hy bezwykt. Laat ons geen tyd verzuimen,<br>(1690) Die ons zyn&#146; flaauwte gunt, om voort de stad te ruimen.<br>Laat ons h&#233;m b&#233;rgen; want daar toe is kans, n&#243;ch raad,<br>Zo na zyn&#146; zwymeling hy we&#234;r aan &#146;t raazen slaat.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eind van &#146;t vyfde, &#233;n laatste Bedryf</i>.<br><br><a name = "Einde"><table border = 0><tr><td align = center width = 530><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>Tekstkritiek</h4></td></tr></table>vs. 385: H&#233;rmion&#233;: de aanduiding van de spreker ontbreekt.<br>vs. 418: H&#233;rmion&#233; <i>er staat</i> H&#233;rnion&#233;<br>vs. 484: immer <i>er staat</i> nimmer<br>vs, 723: ontrust <i>er staat</i>onrust<br>vs. 1228: Ik word <i>er staat</i> Ik wordt<br>vs. 1404: min? <i>er staat</i> min.<br>vs. 1448: H&#233;rmion&#233; <i>er staat</i> H&#233;rnion&#233;<br>vs. 1466: H&#233;rmion&#233; <i>er staat</i> H&#233;rnion&#233;<br>vs. 1470: verra&#226;n! <i>er staat</i> verr&#226;n!<br>vs. 1476: z&#233;lven <i>er staat</i> z&#233;lv&#233;n<br>vs. 1627: vertr&#233;kken, <i>er staat</i> vetr&#233;kken,<br><br><a name = "AfficheAndromache1761"><table border = 0 cellpadding = 12><tr><td width = 456 align = center><a href ="#"><img align=bottom alt=Continue border = 0 src="Stijl/AfficheAndromache1761.jpg" width="444"></a></h4></td></tr></table><a name = "Einde"><table border = 0><tr><td align = center width = 530><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table><ul><li><a href="NVAAndromache1715.html">Nil Volentibus Arduum: <i>Andromache</i> (herdruk 1715)</a><br><li><a href="LijstNVA.html">Lijst van Nil-Volentibus-Arduum-drukken</a><br><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAAndromache1678.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:55:17 GMT -->
</html>