<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 11th March 2011 - Last update: 29th April 2011 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAAgrippa1677.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 22:33:06 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Agrippa - 1669</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>Agrippa.</i> Amsterdam, 1669.<br>Uitgegeven door EDITEUR<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#05891">Ceneton05891</a> - <a href = "#">UBGent / Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font color = "006600">Dit is een onderdeel van de <a href = "CenetonGroeipagina.html">Ceneton Groeipagina</a>. Van dit toneelstuk moeten nog alle pagina&#146;s gedaan worden.</font></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 1]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>AGRIPPA,</font><br><br>&#211;F,<br><br><font size = +1>DE GEWAANDE TIB&#201;RINUS.</font><br><br><i>TREURSP&#201;L,</i><br><br>Uit het Fransch van de Heer Q<font size = -1>UINAULT</font>.</h4<[Vignet: Nil Volentibus Arduum]<br><h4>T<font size = -1>E</font> A<font size = -1>MSTERDAM</font>, <br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwen Dyk,<br>in den Atlas, by Dirk van Hasselts Steeg.<br><font size = -1><i>Met Privilegie.</i></font></h4></td></tr></table><hr>P R I V I L E G I E.E Staten van Holland ende Weftvrieflandt doen te *&#232;ten.AllooOns vertoont is byeenige Liefhebbers van de Nederduyifche Tael en ro&#235;zy, hoe dat ly al voor &#234;ehi g&#234; laten, ha het voorbeeld van de Italiaaniche &#233;n Frati iche Academi&#235;n, t&#146;Amftctdam opgerecht hadden, ee&#252; Konftgenootlchap Onder de f tent &#233;n Sinfpr&#235;uk&#233; vaft NILVOLENTIBUS ARDWM, waat in dagelijks gearbeyt was, en noch wierr totvoortfettinge vanbhf&#234;Tail en Dichtkumt, gelijk ook al eenige werkjens, nu en dan daar van in &#146;&#239; licht gekomen, en door den druk gemeen gemaakt ware» j e» dewijl van tijt tot tijt uytgegeven fouden worden gtooteie. werken die bydat Konftg&#233;nootfchap, lommige reets gemaakt, fommige noch onderlijnden waren, waar toe het felve boven haar tyt en arbeyd , noch gro&#243;t&#233; koften tot den clmk , en wat d.iar meertoe-bchoort. foude moeten doen , en vermits pok niet fo rider groote feden gevreeft wierd , dar al h&#233;t g&#234;ne&#146; van eenigli belang zynde, by het lelve Konft-genootlchap uytgegeven. foude worden, aanftonts door andere loude mogen werden nangedrukt, en forid&#234;r eenige opmerking , veel min naaukeurigheydt der Spelling oft nettigheydt d&#233;r Tale, aan alle de we telt gemeen gemaakt, waatdoorhec goede liifigt tot opbouwing det NederduyticheTale, ende vootfettinge van de welfprekentheyt in de felve verhindert, en de luft om daar in Foort te gaan aan het voorleyde Konft genootfehap (oudebenomen worden; foo hadde iich het lelve Konflgenootfchap genootf&#239;akt gevonden, om fich te keeren tot Ons, ootmoedelvk verfoekende , dat het Ons gelieven mogte haar te begunftigen alle de werken, die uit het lelve konftgehootlchap in &#146;t licht gebragt fouden w&#243;rden, met Ons Oftroy voor zi, Urenlang, en onder (oodanigeftraffe tegen de gene, die de felve (oude* nadrukken,veikoopen oheldefS naargedrukt.in ctele &#246;nle Frovintie voer.nom te verkoopen.alshet Ons foude gelieven goet te vinden. SOO IS &#146;t, dat Wy, dÈ Sak&#233;nen&#146;t Verfoeit Voorfz. overgemerkt hebbende ende genegen wefende tet bede van de Supplianten, uyt Onfe r&#233;chte wetenlchap j Souveraine macht ende authoriteyt de fclveSupplianten geconfenteert.geaccotdeert,en geo&royeert hebben,confenteren,accorderen, ende Octioyeien mirs defen,dat ty gedurende den tyt van vyftien eerftkomende laien.de Werken by het voornoemde Konftgenootlchap onder den Tyrulvan NI L VOLENT1BUS ARDVVM gemaakt werdende oft airede zij nde binnen den voornoemden Onfen Lande alleen fullen mogen drukke» , uvtgeven ende .veikoopen, verbiedende daarom allen ende eenen iegeli&#146;jken , de lelve werken na tedrukken,, ofte elders naargedrukt binnen Onfen Lande U brengen, uytte geven ottt te verkoopen, op verbeurte van alle de naargedrukte. ingebragte ofte rukofce Exemplaren, ende een boete van drie houden guldens daarenboven te verbeuren, te appliceicn een derdepart rooi den Offlicier die de ealaage doen fal, eenderde pari voor den Armen der plaatfedaat het cafus voorvallen fal, ende het letterende derde pait voor de Supplianten. Alles in dienverftaude, dat Wy de Supplianten, met delen Omen O&#246;roye alleen willende gta&#146;ihceren tot verhoedinge van ha re fchade door het nadrukken van devoorfz. Werken, daar dooi in geenigen deele verftaan , denlnhoude van dien teauthoriferen ofte te a&#239;v&#243;u&#235;rcn , ende veel min hetfeiveonder Onfeproteftie eade belcherminge eeitig meerder credit, aanfien ofte reputatie te geven; Nemaar den Supplianten in eas daar in iett onbehooilyks foude mogen inftueren, alle het ff Ive tot haren lafte lullen gehouden wefen te verantwoorden tot dien einde welexprcflelykbegerend*, datby aldienly delen Onle.i O&roye voot de felve Werken fullen willen ftellen. daar van geenegeabbrevieerde ofte geconttaheerde mentie fullen mogen maken , Nemaar gehouden fuUen wefen, hetfeive Octroy in&#146;t geheel, en fonder eenige Omiffie daar voorte drukken, op pene van het effeft van dien te vcrliefen, Ende ten eynde de Supplianten deien Onfen contente en Oftroye mogen genieten naat behoeren, laften Wy allen ende een iegelyken, dat fy de Supplianten van den inhoudt van delen doen laten cmie gedogen, ruftclyk , vredelyk ende volkomentlykgenieten endegebruyken, cefl&#232;rendeallebeletendewederleggen ter contrarie. Gedaan in den Hage onder onfen gtooten Zegelehier aan doen hangen , den X V Maart, in&#146;t laar onfes Heeren en Zaligmakers duyfent fes hondert leven en feven tigh.A. Br. d&#146;AS P EKEN.i<77.Ter Ordonnantie van de StatenHEniiat van Bea Umomt.«77Het Kosstgenootschap heeft het R&#233;cht tan de bovenftaande Privilegie, aangaande Ac R 1 P V *-, vergund aan Aibi&#239;t Magnus. Boekverkooper t&#243;t Amfterdam.In Amjierdam, den lijulii 1&#211;78.D&#233;ze Agrippa, die wy weder onderde Pers brengen, is in het begin.om groote reden, zeerhaaftig, &#233;n ter loop opgeflagen geweeft van verfcheidene Lief h&#233;bbers,&#233;n daar onder tw&#233; buiten ons Konftgenootfchap, ten tyde dat het z&#233;lve naauwelyks, &#243;r&#233;ven eerft begonnen was 5 zo dat men de verfchilleridheid van ftylen daar in niet w&#233;l heeft kunnen myden,n&#243;ch het w&#233;rk zo befchaafd doen voor den dag komen, als het behoorde: Het waare daarom w&#233;l noodig geweeft alle die misftallen in d&#233;ze tw&#233;de druk te verbeteren, gelyk dat ineenigendeelegefchied is; maar omdat ons dat zo veel tydszoude koften,&#233;n zo moeijelyk vallen,als een geheel nieuw Spel over te zetten, &#243;f op te flaan, verhoopen wy den Lief-&#146; bibberen meer genoegen te zullen geeven, datwy onze tyd &#233;n arbeid befteeden m&#233;t wat anders voor den dag te br&#233;ngen,als die in de verbetering van d it w&#233;rk te verfpillen. Ja wy zouden ook hierom byna vanmeening geweeft zyn, om het niet weder op de Pcrs^ te br&#233;ngen.waare het niet geweeft om onze Werkjes vol {compleet z&#233;ggen de Boekhandelaars) te houden; als mede om dat de Kunftk&#233;nners m&#233;t een&#232;n mo&#243;g&#235;h zien, hoeveel wy van .tyd t&#243;t tyd aangenomen h&#233;bben; het welk wy ons t&#243;t g&#233;eri fthande rekenen, n&#243;ch ook daar voor geduid zal worden byalle , die d&#233;ze gulde z&#233;defpreuk van Cato in eenige achting hebben: Non nefcire pudor j fed difcere nolle. N«* weetcn &#252;geenfcbxnd, maar niet- te willen keren.>• A? OfA G R I P P A,^Aan de Kunfikenners.iNdten u Ariftorels regel.Van fpeelen aeqfta, iteek uw zegelen fpel van oordeel en verftant.Zoo fchuifc rncn lompen aen een kant.J. v. Vondel.VERTOONERS.Layini A , Prinf&#243; van den bloede der leningen van Alba.Albina, dochter van Tirre&#146;nut, in %ufter van Agrippa.C A MI L L A, vertrouie van Lavinia.JuLIA, vertrouwde van Albina.M&#201;&#239;&#201;NSias, broeders\oonvanTibmnut.Faus&#239;us, vertroumlingvanMfyenjiut,TlRR&#201;NUS, Print van den bloede van Mnzas, vader van -- . Afriffa, in Albina.A GRIP PA, ^oonvanTirrinut , regeerende onder de naam ,e&#146;n zfli&#146;ierus van libtrinut, Koning van Alba. LA v s u s , i vzvttbibbm van Agrtfpa.J\ TI S, ^ ^Lyfwacht-&#233;n Stoet, Stom.H&#233;t Tooneel is &#146;t palcis der Koningen van Alba, . voor het vertr&#233;k van Lav inia»L. Albina, uwe ramp kan by mijn ramp niet halen.Ik, ik moet schreien, gy kunt uwe rou bepalen.A. Gy kent mijn rou niet, zo gy d&#146;uwe grooter acht.L. Neen, neen; Agrippa, zoo moorddadig omgebracht,TWEDE BEDRYF.EERSTE TOONEEL.Albina, Julia.Julia,Dit h&#243;f vernieuwt uw&#146; ramp, die b&#233;ter waare ontweekenWat dryft ons hier?Albina.               &#146;t Is om Lavinia te spreeken.Zy heeft haar w&#233;ttig deel in myne droeffenis;En mist een minnaar, in den broeder, dien ik mis.Dit ongeluk ver&#233;ent ndch vafter onze harten.En die gemeinefmart vermindert ome fmarten.M&#233;z&#233;nfius heeft flus te ras ons fcheiden doen;En, voelende van daag&#146; myn hartzecrf&#233;ller wo&#234;n,Wou de ik door haare trooft myn&#146; bittre druk verzoeten;Maar vindt de hdfpoort in het fl&#246;t op myn ontmoeten.Julia.Licht trool de Koning haar in haar&#146; bedroefde ftaat.Albina.Indien ik dat geloofde, ik zou h&#233;m vol van haatAfwachten, &#233;n in &#146;t leed, dat al myn&#146; vreugd verkorte,H&#233;m r&#233;den vraagen van het bloed, dat hy verftorte.Ik wil.... maarGd&#243;n? kan ik u m&#233;lden hoe&#146;t hier ftaat.Julia.Wat doet u ftamelen, vreeft gy voor my uw&#146; haat.Tc ontdekken i &#233;n dat u eene ongemeene tooren....Albina.Ach! hoe ik haat, kunt gy w&#233;l uit dit flaam&#146;lenhooren,Julia.De moorder van uw Broer, aan wien u &#146;t bloed zo naVerbindt, behaagtudie?Albina.A Ik vrees het Julia.• En« VorigeContinue »<table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><ul><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAAgrippa1677.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 22:33:06 GMT -->
</html>