<html>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAGelukteList1702.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:20:56 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - De gelukte list - 1702</title><!-- Author: A.J.E. Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Dept.: Department of Dutch Language and Literature, Leiden University --><!-- Date: 12th January 1997 --><!-- Last update: 11th March 2002 -><!-- Purpose: text edition Dutch eighteenth century comedy--></head><body bgcolor="#B3B3B3" leftmargin = "50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><table border = 0><tr><td width = 580><center><h2>DE GELUKTE LIST</a></h2><br><br><img align=bottom src="Stijl/ListFront.jpg" width="312" height="440"><br><br>Frontispice van Romein de Hooge<br><br><hr size=5><br><h2>DE<br>GELUKTE LIST<br>&#243;f<br>BEDROOGE MOF.</h2></a><h3><i>BLYSP&#201;L.</i></h3>De Tw&#233;de Druk, overzien, vermeerderd, &#233;n van veele<br>misslagen gezuiverd.<br><br>[Vignet: Nil Vol&#233;ntibus Arduum].<br><br>TE AMSTERDAM,<br>Gedrukt voor het KUNSTGENOOTSCHAP, &#233;n te bekomen<br>by de Erven van J. L<font size = -1>ESCAILLE,</font> enz. 1702.<br><i>Met Privilegie.</i></center></h2><br><br><hr size=5><br><br><a href = "Lijsten/Ceneton53.html#C5206">Ceneton C5206</a>.<br>Gepubliceerd op 16 februari 1997 door E. Hofland<br>Redactie dr. A.J.E. Harmsen<br>Opleiding Nederlandse taal- en letterkunde, Universiteit Leiden<br>Er bestaan tenminste drie edities met het jaartal 1702 op de titelpagina. Zij zijn van verschillend zetsel, wat zich vooral uit in het gebruik van de accenttekens op de letters <b>o</b> en <b>e</b>. Onze uitgave volgt nauwkeurig het gebruikte exemplaar; evidente zetfouten (bijvoorbeeld <i>Hermam</i> voor <i>Herman</i>) zijn echter gecorrigeerd en gemarkeerd met een asterisk.<br><br><br><br><center><br><img align=bottom src="Stijl/ListTitel.jpg" width="200" height="339"></center><br><br><a name = "Inhoud"><br><br><center><br><a name = "Begin"><a href = "#Voorwoord"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><h4>COPYE vande PRIVILEGIE</h4><br><font size = +2>D</font>E Staten van Holland ende Westvriesland, <i>doen te weten,</i> Alsoo ons vertoont is by eenige Liefhebbers vande Nederduytsche Taal en Po&#235;zy, dat zy Supplianten naar &#146;t voorbeeld vande Italiaensche ende Fransche Academien tot Amsterdam, voor eenige Jaaren met veele moeiten en kosten hadden opgerecht een <i>Konstgenootschap</i> onder de Prent, en Zinnespreuk van NIL VOLENTIBUS ARDUUM, dat wy in Consideratie van dien, en van haeren dagelykschen arbeid, en Yver tot voortzettinge vande Duytsche Taal en de Dichtkonst, den Supplianten <i>voor den tyd van Vyftien Jaaren met het Octroy ons geexhibeert hadden begunstigt gehad, &#146;t geene in het korte stondt te expireeren.</i> Ende alsoo sy Supplianten gaerne inden voorschreven haaren yver ende arbeid zouden Continueeren, ende bedught waaren, dat eenige baatsoekende Menschen haar Supplianten daarinne zouden zoeken te onderkruypen ende benadeelen met haare werkjens naar te drukken of verkoopen; Waaren zy Supplianten haar onderdaaniglyk keerende tot Ons, in alle onderdaanigheid <i> verzoekende dat Wy het voorschreeve Octroy voor gelyke Vyftien Jaaren geliefden te Continueeren</i> ende sulks de Supplianten te Octroyeren omme onder de voorschreeve Titul van NIL VOLENTIBUS ARDUUM <i>alleenlyk, met uitsluytinge van allen anderen,</i> uit te mogen geven, doen drukken en verkoopen alle de werkjens die sy Supplianten onder den voorschreeve Titul, reets hadden gemaakt en geduurende den voorschreeve tyd noch zouden komen te maaken, ende ten dien einde aande Supplianten te verleenen <i>Acte in debita forma.</i> SOO IS&#146T, dat Wy de zaake en &#146;t verzoek voorschreeve overgemerkt hebbende, ende geneegen weesende ter beede vande Supplianten uit Onze rechte weetenschap, souveraine maght, ende Authoriteit deselve Supplianten geconsenteert, geaccordeert ende geoctroyeert hebben, Consenteeren, accorderen ende Octroyeeren mits deezen, <i>dat zy by Continuatie, geduurende den tyd van Vyftien eerstkomende Jaaren, de Werken</i> by het voornoemde <i>Konstgenootschap</i> onder den Titul van NIL VOLENTIBUS ARDUUM, <i>gemaakt zynde, ende als noch gemaakt werdende</i> binnen den voorschreeven Onzen Landen, alleen zullen mogen drukken, uitgeeven ende verkoopen. Verbiedende daarom allen ende eenen iegelyken, deselve werken naar te drukken, ofte elders naargedrukt binnen Onsen Lande te brengen, uit te geeven ofte te verkoopen, op de Verbeurte van alle de naargedrukte, ingebragte ofte verkochte Exemplaaren, ende een Boete van Drie Hondert guldens daar en boven te verbeuren, te appliceeren een dardepart voor den Officier die de Calange doen sal, een derdepart voor den Armen, der plaatse daar het Casus voorvallen zal, ende het resteerende derdepart voor de Supplianten. Alles indien verstande, dat wy de Supplianten met deesen onzen Octroye alleen willende gratificeeren tot verhoedinge van haare schaade door het naardrukken vande voorschreeve Werken, daar door in geenigen deele verstaan, den inhouden van dien te authoriseeren ofte te advoueeren, ende veel min dezelve onder onze protexie ende bescherminge, eenig meerder Credit, aansien, ofte reputatie te geeven, Nemaar de Supplianten in Cas daar in iets onbehoorlijks, souden mogen influeeren, alle het zelve tot haaren laste sullen gehouden weesen, te verantwoorden; tot dien eynde wel expresselijk begeerende dat by aldien zy deesen Onzen Octroije voor dezelve werken zullen willen stellen, daar van geene geabrevieerde ofte gecontraheerde mentie zullen mogen maaken, Nemaar gehouden zullen weezen het zelve Octroy in &#146;t geheel en zonder eenige omissie daar voor te drukken, ende dat zy gehouden zullen zyn een Exemplaar van de voorschreeve Werken gebonden, en wel geconditioneert te brengen in de Bibliotheecq van Onze Universiteijt tot Leijden, ende daar af behoorlijk te doen blijken. Alles op peene van het effect van deezen te verliesen. Ende ten eynde de Supplianten deezen Onzen Consente ende Octroije mogen genieten als naar behooren; Lasten wy allen, ende eenen iegelijken dat sy de Supplianten vanden inhouden van deesen, doen laaten ende gedogen, rustelijk, vreedelijk ende volkomentlijk genieten ende gebruiken, cesserende alle belet ende wederleggen ter contrarie. Gedaan inden Hage onder Onsen grooten Zegele, hier aan doen hangen, den XIVe. Maart, in &#146;t Jaar ons Heeren ende Zalichmaakers Duysent Ses Hondert, twee en tnegentigh. <br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;A. HEINSIUS. <br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;<i>TerOrdonnantie van de Staten</i><br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;SIMON van BEAUMONT.<br><br><br><b>WAARSCHOUWING.</b><br>Het Kunstgenootschap NIL VOL&#201;NTIBUS ARDUUM, &#233;rk&#233;ndgeene W&#233;rken voor hunne eigene, dan die met deeze nieuwe Privilegiezyn gedrukt, &#233;n aldus geteekend.<br>[Was getekend: Voor het Kunstgenootschap, Y.V.] [=Ysbrand Vincent]. <br><a name = "Voorrede"> <br><br><hr size=5><br><h3><b>VOORR&#201;DE.</b></h3><br><font size = +3>T</font>Oen dit Tooneelstukje, door een Lid van het Kunstgenootschap, voor omtr&#233;nt twaalf jaaren, op het Tooneel gebragt, vertoont, &#233;n gedrukt is, vondmen deeze v&#243;lgende Voorr&#233;de daar by, naar w&#233;lke, de Leezer een kleen Bericht zal vinden van eenige veranderingen, s&#233;dert daar in gemaakt, die hem moogelyk, niet onaangenaam zullen zyn.<br><br>&#160;&#160;&#160;&#160;&#160;&#160;<i>Een Berispdicht, &#243;f Blysp&#233;l, in de Fransche Taale, genaamt</i> La Critique d&#146;Andromaque, <i>heeft voor eenige jaaren gen&#233;genheid verw&#233;kt aan tw&#233; Leden van het Kunstgenootschap, om, op eene diergelyke wyze, een Kluchtsp&#233;l op te st&#233;llen, &#233;n by de vertaalde </i>Andromach&#233;, <i>te doen vertoonen. Tw&#233; redenen zyn oorzaak geweest, waarom men dat Blysp&#233;l van</i> Monsr. Subligny, <i>n&#243;ch in de Geschiedenisse, n&#243;ch in het berispen der misslagen die door hem, in het gem&#233;lde Fransche Treursp&#233;l van de</i> Heer Racine, <i>geheekelt worden, niet gev&#243;lgt heeft; de eerste, om dat de st&#243;ffe van dat Fransche Blysp&#233;l, te eenemaal een hoofsche Vryery zynde, niet over een kwam met de Gelykenisse, &#233;n Byverdichtsels, die men na onze z&#233;den, &#233;n het karakter van een onbereisd Hoogduitscher, &#233;n die van een onkundig Liefh&#233;bber van Tooneelstukken, gelyk hier na gez&#233;gt zal worden, op ons Tooneel, vermaakelyk heeft willen te passe brengen. De andere, om dat de Berispinge van de Fransche</i> Andromach&#233; <i>z&#233;lf, voor een gedeelte, maar in eenige naauwe uitgezifte woorden bestaat, die in de verduitschte </i>Andromach&#233; <i>niet gevonden worden, gelyk onder anderen, daar</i> Or&#233;st&#233;s, Pylad&#233;s, <i>al te gemeenzaam met het woordje</i> Tu, Dy, <i>in plaats van</i> Vous, Gy, <i>toespreekt.<br> &#160;&#160;&#160;&#160;&#160;&#160;De Geschiedenis, &#233;n de omstandigheden van dit</i> Kluchtsp&#233;l, <i>indienze niet geheel waar zyn, heeft men ten minsten zo waarschynelyk willen maaken, als &#146;t moogelyk was, v&#243;lgens de l&#233;sse van</i> Horatius. <br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;<i>Ficta voluptatis causa, sint proxima veris.</i> <br><br>&#160;&#160;&#160;&#160;&#160;&#160;Gy moogt uw Dicht w&#233;l met verzieringen versieren,<br>&#160;&#160;&#160;&#160;&#160;&#160;Maar &#146;t zy waarschynelyk, al, &#146;t geen gy wilt verzieren. <br><br>&#160;&#160;&#160;&#160;&#160;&#160;<i>Verscheide gewigtige r&#233;denen h&#233;bben bel&#233;t dit Kluchtsp&#233;l, in het licht te br&#233;ngen, ten tyde dat onze voorgaande voortr&#233;ffelyke Speelers,</i> Adriaan Bastiaansz de Leeuw, Kornelis Laurensz Krook, Henrik van Akersloot, Jeuriaan Baat, Abraham Hendriksz Blank, Jacobus Sammers, <i>&#233;n andere, n&#243;ch aan de Schouwburg waaren: W&#233;lkers persoonen, &#233;n eigene naamen van eenige, in dit Kluchtsp&#233;l, op eene zeer gevoeglyke wyze, daar in te passe gebragt werdende, dit Werkje eene groote luister aangez&#233;t zouden h&#233;bben.<br>&#160;&#160;&#160;&#160;&#160;&#160;Tegenwoordig,* dat de Schouwburg niet meer verhuurt, maar onder het bewind van de Heeren</i> Reg&#233;nten <i>van het</i> Weez <i>&#233;n</i> Oudemannenhuis, <i>ben&#233;vens eenige andere hunner Vrienden, uit &#233;nkele liefde t&#243;t voordeel der Armen, &#233;n gen&#233;genheid t&#243;t de opbouwing der N&#233;derduitsche Taale, &#233;n Dichtkunst, ger&#233;geerd word, h&#233;bben wy een groot getal onzer Begunstigers, Liefh&#233;bbers van goede Tooneelstukken, niet langer durven weigeren, hen op het Tooneel te doen zien, &#146;t geene zy n&#243;ch niet m&#244;e geworden zyn, verscheidene maalen, met vermaak, te hooren leezen.</i><br>* Dit is geweest, in het jaar 1689.<br>&#160;&#160;&#160;&#160;&#160;&#160;<i>Eenige Onkundigen zal misschien het onderhout van</i> Eelhart <i>met de tw&#233;</i> Tooneelspeelers <i>niet aangenaam zyn, als waanende dat het z&#233;lve weinig t&#243;t de knoop, &#233;n niets t&#243;t de ontknooping, van het w&#233;rk is dienende: maar de doorzigtigen, &#233;n verstandigen, zullen ter eerster &#243;pslag w&#233;l konnen zien dat het geheele Kluchtsp&#233;l, voorbedachtelyk daar na geschikt is, om in de Karakter van</i> Eelhart, <i>eene leevendige Schildery te verbeelden van de groote drift van sommige onzer jonge Dichteren, die, zonder eenige taalkunde, &#233;rvaarenheid, &#233;n grondige k&#233;nnissse van de Tooneeldichtkunst, wanneer ze maar een vonkje gevoelen, van, zonder veel moeiten, gelyk</i> Petronius <i>z&#233;gt, een vaers zyn maat te geeven, zich ten eersten bekwaam achten om een Tooneelstuk, door een ander vertaalt, &#243;f een eige Opstel, zonder Taal, z&#233;den, &#243;f eenige Tooneelw&#233;tten te v&#243;lgen, aan den dag te br&#233;ngen.<br>&#160;&#160;&#160;&#160;&#160;&#160;Deezen, immers, die niet te verwaand, eenige lust van zich te oeffenen h&#233;bben, vertrouwen wy niet alleen met deeze R&#233;deneering in dit Kluchtsp&#233;l, dienst te doen; maar ook begeerte in hen te verw&#233;kken, om goede Boeken, van deeze st&#243;ffe handelende, met vermaakelyk nut te doen leezen. Die geene vreemde taalen verstaan, &#233;n op Blyst&#243;ffe toel&#233;ggen, zullen een groot behulp in de vertaalinge van</i> Ter&#233;ntius <i>door de Heer</i> Swaerdecroon, <i>aan onze vertaalde</i> Dichtkonst <i>van</i> Horatius, <i>&#233;n in het boek van het</i> Gebruik, <i>&#233;n</i> Misbruik<i> d&#233;s</i> Tooneels <i>vinden; &#233;n, zo wy kunnen bespeuren dat het den Liefh&#233;bberen der Tooneel dichtkunde, in Treur &#233;n Blyst&#243;f, aangenaam is, zullen wy niet afkeerig zijn, om een grooter W&#233;rk, dat wy daar van gemaakt h&#233;bben, naauwkeuriger over te zien, &#233;n met de druk gemeen te maaken.<br>&#160;&#160;&#160;&#160;&#160;&#160;Voor het overige zullen de Kundigen eenigzints gelieven in te schikken, dat wy, op het verzoek, &#233;n aanraaden van veele onzer Vrienden, sommige omstandigh&#233;den van dit Kluchtsp&#233;l, h&#233;bben moeten verschikken, zo ten opzigte van de veranderinge der voorgaande Tooneelspeelers naamen, zo w&#233;l van de tw&#233; die &#146;er waarelyk als Speelers ingevoerd, als van hen, die &#146;er met l&#243;f in genoemt wierden; dat voornaamelyk plaats heeft in die van</i> de Leeuw,<i> &#233;n </i>Sammers, <i>w&#233;lker beider Karakters in dit Stukje zeer natuurlyk verbeeld waaren. De eerste niet alleenlyk als een zeer goed verstandig Speeler, zonder waanwysheid; maar ook als een groot k&#233;nner van het Tooneel, &#233;n van Tooneelstukken; die, door veel leezen, k&#233;nnisse van de Fransche Taale, &#233;n grondige &#233;rvarenheid, verscheidene Sp&#233;len, die w&#233;l uitgevallen zyn, in het licht gebracht hebbende, meerder achtinge had voor stille geschikte Treur, &#233;n Blysp&#233;len vol hartst&#243;gten, &#233;n toevallen, na de r&#233;gels van de kunst gemaakt, als voor die wilde, &#233;n wanschikkelyke Spaansche Stukken, niet tegenstaande die voortyds meer v&#243;lk trokken. De andere, naamelyk</i> Sammers, <i>als een Tooneelspeeler, die w&#233;l juist zo grondig niet van Tooneelsp&#233;len weet te redeneeren; maar die door &#233;rvaarenheid van het reizen meer toeleide op Sp&#233;len, die, hoew&#233;l niet na de r&#233;gels der kunst &#233;n taale gemaakt, &#233;venw&#233;l veel g&#233;lds opbragten.<br>&#160;&#160;&#160;&#160;&#160;&#160;Indien wy met de verandering van de eerste het volmaakte Karakter in hem, die wy die r&#243;l op de naam van </i>Herman <i>toegel&#233;gd h&#233;bben, zo volkomenlyk niet hebben kunnen krygen, als wy het v&#243;lgens de zin van het w&#233;rk w&#233;l gew&#233;nscht hadden, verzoeken wy de verstandigen, zulks uit beleeftheid in te schikken, &#233;n zich te verbeelden, dat hy die hoedaanigheid zoude kunnen h&#233;bben, &#243;f lichtelyk n&#243;ch verkrygen mogte.</i><br><br>&#160;&#160;&#160;&#160;&#160;&#160;De uitslag van dit W&#233;rkje is vry gelukkig geweest, &#233;n de Dichters, zyn voor een groot gedeelte, verplicht, aan de goede uitvoering der verstandige Tooneelspeelers, die, met lust &#233;n vermaak, een Kluchtsp&#233;l vertoonden waar in zy voor zich z&#233;lven scheenen genoegen te sch&#233;ppen: moogelyk, indien wy ons niet te veel vleijen, om de waarschynlykheid der st&#243;ffe, na den aart, &#233;n eigenschap der Geschiedenisse, verdeeld, &#233;n verbeeld; &#243;f w&#233;l, om eens in &#146;t openbaar hun &#233;rvaarend gevoelen te uitten, van &#146;t ongelyk &#146;t geen men h&#233;n, &#233;n den Schouwburge aan doet, dat t&#243;t kr&#233;nking hunner geheugen, &#233;n onderdrukking der r&#233;gelmaatige Tooneeldichtkunst, dikmaal zo veele nieuwe &#233;n lompige Stukken, gelyk de Heer van VONDEL, die noemt, den Burgeren, &#233;n Vreemdelingen, in zulk een beroemde Stad als Amsterdam, vertoont worden.<br>&#160;&#160;&#160;&#160;&#160;&#160;D&#243;ch, hoe bevallig men ook dit Kluchtsp&#233;l, in de jaaren 1689. &#233;n 1690. uitgevoerd, &#233;n hoe behaagelyk het ook den Aanschouweren geweest heeft, is het &#233;chter, s&#233;dert die tyd, na z&#233;smaal speelens, niett&#233;genstaande het verzoek van Lieden van aanzien, &#233;n oordeel, van het Tooneel gehouden; hier door h&#233;bben wy ons verplicht geoordeelt den Liefh&#233;bberen te voldoen, &#233;n het wederom, op nieuw overgezien, te h&#233;rdrukken, gelyk wy alle onze andere W&#233;rken verb&#233;tert, verv&#243;lgens zullen uit geeven.<br>&#160;&#160;&#160;&#160;&#160;&#160;Dat wy dit Kluchtsp&#233;l, van &#233;&#233;n, in een Blysp&#233;l, van drie Bedryven, verschikt h&#233;bben, is ter oorzaake dat men voor deezen, in het vertoonen, heeft bevonden, dat een Kluchtsp&#233;l van acht, &#243;f n&#233;gen honderd vaerzen, zonder verpoozing, te lang, &#233;n te verdrietig voor den Aanschouweren valt, &#233;n dat de uitvoering ons ook heeft doen zien, dat het eenigzints talmde, wanneer E<font size = -1>ELHART</font>, in het gezicht der Toekykers, met P<font size = -1>R&#211;PDARM</font>, van kleederen moest veranderen; om w&#233;lk misstal voor te komen, wy zeer gelukkig de gel&#233;genheid, &#233;n tyd h&#233;bben uitgevonden om hen in Nantes, voor deezen een Wynk&#233;lder naast de Schouwburg, te z&#233;nden, aldaar van gewaad te doen verwisselen, &#233;n aldus het eerste Bedryf te eindigen. En in het v&#243;lgende tw&#233;de Bedryf, den eenen in des anderens kleeding te voorschyn te doen komen. Deeze verandering heeft ons ook begunstigt dat tusschen het tw&#233;de, &#233;n het laatste Bedryf, eer dat de <i>Katastroph&#233;,</i> &#243;f de ontknooping, moet komen, O<font size = -1>L&#211;F</font> H<font size = -1>ARMENSZ</font> P<font size = -1>R&#211;PDARM</font>, de tyd heeft om in zyn herb&#233;rg, een ander &#233;vengelyk kleed, als hy aan E<font size = -1>ELHART</font>, geleend had, aan te tr&#233;kken, &#233;n daar m&#233;de voor den dag te komen, om de gelykheid tusschen hun beiden, &#233;n de dwaaling vande Moeder, D&#243;chter, Meid, &#233;n Kn&#233;cht, den een voor den ander nemende, meerder kl&#233;m te geeven, &#233;n waarschynlyker te maaken.<br>&#160;&#160;&#160;&#160;&#160;&#160;De Eenheid van Tyd, Plaats, &#233;n Geschiedenis, gelyk de eenpaarigheid van styl, in, &#233;n na ieders karakter, vermeenen wy, dat in dit Blysp&#233;l r&#233;delyk w&#233;l waargenomen is.</i> <br><br><a name = "Personages"><br><hr size=5> <br><br><h3>VERTOONERS.</h3><b>Herman</b> en <b>Willem</b>: Tooneelspeelers, goede bek&#233;nden van Eelhart.<br><b>Eelhart</b>, Vryer van Alida, &#233;n onbedreeven Liefh&#233;bber van Tooneelspellen.<br><b>Ol&#243;f Harmensz Pr&#243;pdarm</b>, een Hoogduitscher, ondertrouwt aan Alida.<br><b>Oelke</b>, Kn&#233;cht van Ol&#243;f.<br><b>Jan Hagel</b> en <b>Kees Gryp</b>, Gaauwdieven<br><b>Metje</b>, Meid, in de Drinkk&#233;lder, naast de Schouwburg.<br><b>De Schout</b>.<br><b>Alida</b>, Vryster van Eelhart.<br><b>Truitje</b>, Meid van Alida.<br><b>Gerbrech</b>, Moeder van Alida.<br><br><i>Zwygende</i><br>Tw&#233; Schouts Dienders. <br><br>Het Tooneel verbeeld de Poort van de Schouwburg, met de tw&#233; huizen aan we&#234;rzyden, op de Keizersgragt, te Amsterdam. <br><br><i>De Geschiedenis van het Blysp&#233;l, begind &#146;s avonds te z&#233;ven uuren, na het uitgaan van de Schouwburg, &#233;n eindigt omtr&#233;nt te n&#233;genen, in wintertyd.</i><br><br><center><br><a name = "Begin"><a href = "#Voorwoord"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><h3>EERSTE BEDRYF.<br>EERSTE TOONEEL.</a><br><b>HERMAN, WILLEM, EELHART,</b><br><font size = +1><i>Te saamen uit den Schouwburg komende.</i></font></h3><b>HERMAN.</b><br><font size = +3>M</font>Yn Heer, men heeft weinig dank van Poe&#235;ten te raaden,<br>Zy zyn zo kwintig, ik durf dat pak niet op my laaden.<br>&#160;<br><b>WILLEM.</b><br>Onze plicht is w&#233;l te speelen, &#146;t w&#233;l maaken staat aan hen.<br>&#160;<br><b>EELHART.</b><br>Je weet w&#233;l dat ik van die eigenzinnige Rymertjes niet b&#233;n.<br>&#160;<br><b>HERMAN.</b><br>(5) Al als and&#146;re, myn Heer, &#146;t schynt aan de kunst vast te weezen.<br>&#160;<br><b>EELHART.</b><br>Z&#233;gme sl&#233;chts, wat slag van Sp&#233;llen dat &#146;et meest word gepreezen?<br>&#160;<br><b>HERMAN.</b><br>Die vraag, myn Heer, daar is al vry wat antwoorden aan.<br>&#160;<br><b>WILLEM.</b><br>Dat Pros&#233;s is in ons land n&#243;ch niet afgedaan:<br>Ook zullen Herman &#233;n ik hier in lichtelyk verscheelen.<br>&#160;<br><b>EELHART.</b><br>(10) Ik bid dat je my &#233;lk uw meening eens me&#234; wilt deelen;<br>Kom passeeren we een uurtje t&#243;t Eekhouts, &#243;f in de k&#233;lder hier naast.<br>&#160;<br><b>WILLEM.</b><br>Wy kunnen niet, myn Heer, verschoon ons, wy h&#233;bben haast.<br>We moeten te acht uuren een N&#233;dersaks Heer, spreeken,<br>Die in &#146;t blaauwe huis t&#146;huis is, &#233;n onze tyd is verstreeken.<br>&#160;<br><b>EELHART.</b><br>(15) &#146;t Is n&#243;ch pas z&#233;ven uuren, &#233;n &#146;t is hier geen uur van daan:<br>Maar &#233;&#233;n glaasje, Messieurs.<br>&#160;<br><b>HERMAN*.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160;&#160;My lust &#146;er niet aan.<br>&#160;<br><b>WILLEM.</b><br>N&#243;ch my.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Weiger je me dat?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;Gelieft ons te ekskuzeeren<br>Myn Heer, we zullen lichtelyk straks vry wat moeten consumeeren;<br>Maar d&#243;ch wy h&#233;bben n&#243;ch w&#233;l een half uurtje tyd,<br>(20) En in een half uurtje maakt men zich al vry wat woorden kwyt.<br>Wy zullen &#146;t zo staande voets wel klaaren, wat is het vraagen?<br>&#160;<br><b>EELHART.</b><br>Met wat slag van Sp&#233;llen dat men &#146;t v&#243;lck w&#233;l &#146;t meest kan behaagen?<br>&#160;<br><b>HERMAN.</b><br>Na dat de lieden zyn, de oordeelen zyn ongelyk;<br>Een een m&#233;nsch zyn zin is een m&#233;nsch zyn Hemelryk.<br>(25) De meeste kunst bestaat in het v&#243;lgen van de Tooneelw&#233;tten.<br>&#160;<br><b>EELHART.</b><br>Wel wie Drommel &#243;f die op de Poe&#235;ten wou z&#233;tten!<br>Staat &#233;lk zyn keur niet vry?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Wanneer men w&#233;tten zeid,<br>Zo meendmen w&#233;lstand, behooren, &#233;n gevoeg&#146;lykheid,<br>Na veel moeite &#233;n ondervinding, op het naauwste<br>(30) Overwoogen, &#233;n daar na vast gest&#233;ld by de gaauwste.<br>&#160;<br><b>EELHART.</b><br>Wat w&#233;tten zyn dat?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; T&#243;t die uitl&#233;gging behoord meer tyd,<br>Als de tegenwoordige gel&#233;genheid w&#233;l lyd.<br>&#160;<br><b>EELHART.</b><br>Maar kunje &#146;t me niet door een Sp&#233;l, zo daar, &#243;f daar omtr&#233;nt beduijen?<br>&#160;<br><b>HERMAN.</b><br>Zo gelyk Andromach&#233;.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Hoe na wil je me wat bruijen?<br>(35) Andromach&#233;, dat daar zo daat&#146;lyk eerst is gespeeld,<br>Daar Koning, Pyrrhus, &#233;n jy, Or&#233;stes in verbeeld?<br>&#160;<br><b>HERMAN.</b><br>W&#233;l ja, gevalt je dat Stuk niet?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Wel neen, niet met allen,<br>Wie Drommel zou zo een vodde als Andromach&#233; gevallen?<br>Daar speelen maar acht spreekende persoonen in,<br>(40) En het Toneel blyft t&#243;t het einde toe, als van &#146;t begin;<br>Ook doenze &#146;er niet als praaten.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;W&#233;l, wat moest &#146;er gedaan weezen?<br>&#160;<br><b>EELHART.</b><br>Wat, wat, zulke Spullen zyn maar goed om te leezen;<br>&#146;t Woeld niet onder malkander, &#146;t gaat alles zo droog,<br>En &#146;t heeft geen vermaakelykheid altoos voor het oog.<br>&#160;<br><b>WILLEM.</b><br>(45) W&#233;l, maak een Sp&#233;l met vliegw&#233;rken &#233;n machienen.<br>&#160;<br><b>EELHART.</b><br>Ei, daar is immers weinig eer, &#243;f l&#243;f me&#234; te verdienen;<br>Men noemd die Polichionelloos in folio.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160;&#160; &#160;&#160; &#160;&#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160;&#160; &#160; &#160;&#160; &#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; W&#233;l gera&#226;n;<br>Om dat weinige de Machines weeten te schikken, n&#243;ch de uitvoering verstaan;<br>Maar wilje wat nieuws, maak een Opera, dat word nu de mode.<br>&#160;<br><b>EELHART.</b><br>(50) W&#233;l ik versta de Muzyk niet.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Dat &#146;s juist niet van noode;<br>We h&#233;bben hier gaauwe Komponisten die daar uitsteekend in zyn.<br>&#160;<br><b>HERMAN.</b><br>Dat is waar; maar zo de Opera in zich z&#233;lf niet deugt, naar alle schyn<br>Zal het muzyk die niet goed maaken.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#146;k H&#233;b ook een vermaard Heer hooren z&#233;ggen<br>Dat een Poe&#235;t, die de muzyk niet verstaat, zyn handen aan geen Operaas moet l&#233;ggen:<br>(55) Ook vind ik &#146;er geen vermaak in.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Dat &#146;s niemendal gezeid,<br>t L&#243;kt &#233;chter veel v&#243;lk.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;O! dat is maar uit nieuwsgierigheid.<br>&#160;<br><b>WILLEM.</b><br>W&#233;l, d&#234;e de nieuwsgierigheid het v&#243;lk op de Schouwburg niet komen,<br>Men mogtze w&#233;l toesluiten.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Dat is aver&#233;chts opgenomen<br>Zo als jy &#146;t uitl&#233;gt; de nieuwsgierigheid diend voldaan;<br>(60) Maar ik meen van die, die &#146;er op Tooneelstukken verstaan.<br>&#160;<br><b>HERMAN.</b><br>Ai! wie zyn die?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;W&#233;l, de Liefh&#233;bbers, dat is een wonder vraagen!<br>&#160;<br><b>HERMAN.</b><br>Wy lui Speelders k&#233;nnen die n&#243;ch niet w&#233;l, &#233;n &#146;t is te beklaagen<br>Dat&#146;er zo weinig V&#243;lk op de Schouwburg komt, dat met verstand &#233;n oordeel ziet.<br>&#160;<br><b>EELHART.</b><br>Ja kwamenze &#146;er, Vriendjes, dan had de Schouwburg al &#146;t voordeel niet:<br>(65) Want je lui speeld dikwils, men zou &#146;er katten &#233;n honden m&#234;e vergeeven.<br>&#160;<br><b>WILLEM.</b><br>Dat &#146;s een&#146; Bokking; maar jouw vuil schynd op ons te kleeven,<br>Als jy lui Spullen maakt, die de Drommel n&#243;ch zen Moer niet verstaan kan,<br>En vallenze kwaalyk uit, dan zyn wy &#146;er de oorzaak van.<br>&#160;<br><b>EELHART.</b><br>Daar h&#233;b ik je! Ik kom daarom by jou Lui, om je te vraagen,<br>(70) Hoe ik een Sp&#233;l maaken zou, dat al de waereld mogt behaagen?<br>&#160;<br><b>HERMAN.</b><br>Na &#146;t zeggen van de Poe&#235;ten, zou Jupiter z&#233;lf dat niet doen;<br>Maar als je &#146;et al wist, h&#233;b je &#146;et dan in je magt? je spreekt vry koen.<br>&#160;<br><b>EELHART.</b><br>W&#233;l waar om niet? ik h&#233;b w&#233;l zo veel tyd aan Jaargezangen,<br>Bruil&#243;ftsgedichten, Lykvaerzen, &#233;n Paskwillen gehangen,<br>(75) Dat&#146;et meer als z&#233;s Tooneelspeelen uit maaken zou;<br>Waarom zou ik niet een Sp&#233;l kunnen maaken, als ik wou?<br>&#160;<br><b>HERMAN.</b><br>&#146;t Zou &#146;er licht na weezen: want de allerminste Jongen,<br>Die sl&#233;chts Piet op Griet kan rymen, heeft nu die inbeelding bedongen;<br>Maar een goed Tooneelstuk te maaken vereischt k&#233;nnis, &#233;n heeft moeiten in.<br>&#160;<br><b>EELHART.</b><br>(80) Als het rym glad, &#233;n goed is, &#233;n een Koning, &#233;n een Koningin,<br>Hertoogen, Prinsen, Raadsheeren, Kn&#233;chten &#233;n S&#243;ldaaten,<br>t&#146;Saamen op het Tooneel uitkomen, veel opsny&#235;n, &#233;n stout praaten;<br>V&#233;chtende uit, V&#233;chtende binnen; als men schaakt, roofd, &#233;n moord,<br>En dat &#146;et geduurig woeld, is &#146;t dan niet als &#146;t behoord?<br>&#160;<br><b>HERMAN.</b><br>(85) Zo mogten de Sp&#233;llen voor deezen hier w&#233;l passeeren;<br>Maar sedert heeft ons de &#233;rvaarenheid beter kunnen leeren:<br>Want Treur &#233;n Blyspeelen daar men de h&#233;rtst&#243;chten stark in woelen ziet,<br>Al is het Tooneel yl, achtmen nu de slimste niet;<br>Men moet het verstand daar door kittelen, &#233;n genoegen verw&#233;kken:<br>(90) &#146;t Gewoel is w&#233;l niet kwaad, &#233;n kan t&#243;t groot sieraad verstr&#233;kken,<br>Wanneer.....<br><A NAME = "B1T2"><br><HR SIZE=5><br><h3>TWEDE TOONEEL.</a><br>OL&#211;F HARMENSZ PR&#211;PDARM,<br>OELKE, EELHART, WILLEM, HERMAN.</h3><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; <font size = +3>H</font>Ondert doezent kranken noch to!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;Wat is &#146;t myn Heer?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Dat man de Kamedy man opmooket.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;W&#233;l loopze niet om veer;<br>Wat moetje &#146;er h&#233;bben?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;Wat ik&#146;er h&#233;bben moot? de Doekooten,<br>D&#233; ik op den oert do onder de Luden h&#233;b gelooten!<br>&#160;<br><b>WILLEM.</b><br>(95) Al &#146;t v&#243;lk is w&#233;g, wie h&#233;bjeze te bewaaren gegeeven?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Keinen nicht,<br>On &#233;fter bin ik ze kwiet!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Hoe na is je de beurs gelicht?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Wet ik het, wie het de Hooze k&#243;ppen in diezen lande mooken<br>Met de r&#233;delyke luden, om an &#146;er budel te rooken?<br>&#160;<br><b>WILLEM.</b><br>W&#233;l van wie zeljeze eisschen, zo ze jou ontstoolen is?<br>&#160;<br><b>PR&#211;PDARM.</b><br>(100) Von wie? Von de Meister von de Kamediantmookers.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Ja, ik gis<br>Datje de moeite van veel te zoeken dan w&#233;l meugd spaaren;<br>Jy, &#243;f je kn&#233;cht, hadze beter moeten bewaaren.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Y h&#233;bben voorwoor r&#233;cht! kaam hier doe Sch&#233;lm, doe Hond,<br>Den ik k&#243;st ond loon geef, alzo baald, te diezer stond,<br>(105) Z&#243;l stu mie den budel w&#233;dder hier voor doen kommen,<br>Odder ik w&#233;rd di sloon, dastu von hindersten w&#233;rdst brommen.<br>&#160;<br><b>OELKE.</b><br>Heb joe ze mie geeven, Jonker?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;N&#234;e, man wat rookt dat?<br>Bistu mien kn&#233;cht nicht?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Jo, ond zo troeuw als einer inder Stad.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Moestu nicht op mie passen?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Jo, dat h&#233;b ik oek doon, Jonker.<br>&#160;<br><b>PR&#211;PDARM.</b><br>(110) W&#243;l, zoket mien budel dan, &#146;t was inder Kamedie jo nicht donker.<br>&#160;<br><b>OELKE.</b><br>Ik keek het Sp&#233;lke von Andrommelke zo &#233;mpsich an,<br>Jonker, dat ik op joe nicht d&#243;cht h&#233;b.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Joe Sch&#233;lm, Raakel!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Hoe kan<br>Hy verantwoorden, datje hem niet te bewaaren h&#233;bt gegeeven?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Baerenhuter!<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Ai, slaat hem niet.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Z&#243;l h&#233; de Deeven<br>(115) Nicht van mien lief h&#243;lden? odder steeld man mie mien g&#233;ld,<br>Z&#243;l h&#233; ze nicht vangen?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Hy is daar niet toe gest&#233;ld.<br>&#160;<br><b>PR&#211;PDARM.</b><br>W&#233;l dan?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;De Schout, de onder, &#233;n minder Officieren,<br>Die met hun Dienders, op zulk v&#243;lk dagelyks door de Stad zwieren.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Woor woonen die?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Wat zou de Schout doen?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Z&#233;g je &#146;t mie man.<br>&#160;<br><b>HERMAN.</b><br>(120) Gaeren; maer geeft &#146;er ons wat meer onderrichting van,<br>Of wy je goeden raad konden geeven.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Rood mag nicht booten;<br>Der Donder n&#243;ch toe! rood is niet half zo goot als Doekooten.<br>&#160;<br><b>HERMAN.</b><br>Hoe veel waarender in?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160;Honderd vieftig!<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;Honderdvyftig n&#233;t,<br>En in spetie?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Jo, iedel Doekooten, ond weiniger n&#243;ch b&#233;t.<br>(125) Man dat is &#146;t geringste.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;H&#233;bje n&#243;ch wat anders verlooren?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Jo, ond dat ik doezend mool meer &#233;stimier.<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Laat hooren,<br>Wat is &#146;t myn Heer?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Wat z&#243;l &#146;t zein, it is ein Minnebreef,<br>D&#233; ik ontfangen h&#233;b von mein harts oeter weelste Leef,<br>Dat geit mie zo am harten; oe! de troonen loepen euver miene wangen.<br>(130) De kranke n&#243;ch toe! &#146;t spiet mie zoe, dat ik mie zulfst w&#243;l zou verhangen;<br>Dan de Minnebreef was von mein Leefstes eigen hand<br>H&#243;ldzolig ingest&#233;ld, ond mit groet verstand;<br>Zie oepenboorde mie door in wonderlyke sekreeten,<br>Ond neudigde mie diessen ovond bie zie tom eeten,<br>(135) Jo zie schikte mie den breef toe t&#243;t b&#233;t in den Hoog,<br>Door ik veur g&#233;ster om affaires hin gegoon, ond von doog<br>W&#233;dder kommen bin, oppen middag mit den vreug wogen<br>Ond wie zie mie geschreeven had, dat ik zie z&#243;lde behoogen<br>Wan ik in die Kamedie kam, door zie ook z&#243;lde goon,<br>(140) Dat ik zie nicht anrede z&#243;lde, ging ik im stoonplaats stoon,<br>Ond de Kamedie zeen: man is it nicht to vervloken!<br>Wie ik bie it hoes was, om mein&#146; Leefste to bezoken....<br>&#160;<br><b>WILLEM.</b><br>Hoe myn Heer, gy had ons verdagvaart omtr&#233;nt de kl&#243;k acht,<br>Zoud gy ons opgeschooten h&#233;bben?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;N&#233;! &#146;k had door w&#243;l opgedacht,<br>(145) Ond in meinder h&#233;rbargen last gegeeven, jou door te h&#243;lden,<br>Ond dat zie jou lustig to vreeten ond to zoepen geeven z&#243;lden,<br>Bet ik w&#233;dder kam.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Ja, dat &#146;s gedaan als een eerlyk man.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Dat versteit zich; man hoor wieder toe: eer ik an<br>W&#243;lde doen kl&#243;ppen, wilde ik mie eerst p&#233;ktimieren.<br>&#160;<br><b>WILLEM.</b><br>(150) Wat is dat te z&#233;ggen?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Kammen<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; K&#233;mmen, om je te versieren,<br>Door dien datje vizite aan de Jufvrouw geeven zoud?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;Jo d&#243;ch!<br>Ond wie ik mien s&#243;pken tast, veul ik ein grooten l&#243;ch<br>In mein hoozen, ond mienen budel door oet genamen,<br>Ond wiel it de Sch&#243;ltetus mie w&#233;dder moot doen bekamen,<br>(155) Zo z&#233;g, woor woonnet h&#233;?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Ginds woont &#146;er een in &#146;t eerste nieuwe huis;<br>Dan woont&#146;er een andere op de Singel aan ginds zy de twede sluis,<br>Van de Jan Roon-poorts tooren; maar jy h&#233;bt hem n&#243;ch niet van nooden.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Oelken, goot alzo bald op de Singel, ik wil mein schooden<br>W&#233;dder vergoedet h&#233;bben, go mein goode Oelken, ond vroog<br>(160) No den Undervaget, ond z&#233;g hum wat ons van doog<br>W&#233;ddervooren is, onder d&#233;ssen w&#233;rd ik den andren hoolen.<br>H&#233; ward mie de Deeven vangen, oder de budel zulstu betoolen.<br>&#160;<br><b>HERMAN.</b><br>Maar myn Heer, hoor eens; Vry&#235;r blyf hier.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;Sch&#233;lm, go,<br>Eer ik dy den dommen k&#243;p an doezend stukken slo.<br>&#160;<br><b>WILLEM.</b><br>(165) Hoor ons eens spreeken, myn Heer.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Alzo bald mein goode V&#233;dder,<br>Teuf man ein ommezeen. Oelke heurt....<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;<i>Hy wyst na het huis van Alida.</i><br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Hoor eerst eens<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Ik kom jo alzo bald w&#233;dder.<br><A NAME = "B1T3"><br><HR SIZE=5><br><h3>DERDE TOONEEL.</a><br>EELHART, HERMAN, WILLEM.</h3><b>EELHART.</b><br><font size = +3>W</font>at &#243;f de G&#233;k doen gaat?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Vraagje dat? hy gaat na de Schout.<br>&#160;<br><b>EELHART.</b><br>W&#233;l wat zal hy daar doen? meind hy dan dat wy zyn goud<br>Gestoolen h&#233;bben?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Wie kan die domme Dief zyn meining weeten?<br>(170) Hy gaat ommers aan &#243;f hy dol was, &#233;n bezeeten.<br>&#160;<br><b>EELHART.</b><br>Maar hoe k&#233;n j&#146;em?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Niet anders als dat hy zeid<br>Hier in de Stad verlooft te weezen aan een h&#233;ld&#146;re meid<br>Van goeden huize, daar hy in &#146;t korte me&#234; zou trouwen,<br>Zo dat wy op zyn Bruil&#243;ft zo iets toest&#233;llen zouwen,<br>(175) Een Ball&#233;t, &#243;f Taaffelsp&#233;l, &#243;f ten minsten een Gedicht,<br>Dat hy zeer acht, &#233;n zulke lieden voldoet men licht;<br>Voornaam&#146;lyk wanneer zy zo k&#243;rdiaal zyn als deeze Jonker.<br>&#160;<br><b>EELHART.</b><br>Ik weet niet wat ik d&#233;nken zal! maar wachten w&#146;em hier in &#146;t donker,<br>Om &#146;t eind te zien, &#233;n praatenwe voort, t&#243;t dat hy keerd.<br>&#160;<br><b>HERMAN.</b><br>(180) W&#233;l z&#233;g dan eens r&#233;cht uit wat raad datje begeerd.<br>&#160;<br><b>EELHART.</b><br>Gelyk ik gezeid h&#233;b; ik h&#233;b voor een Komedie te maaken,<br>En ik zie kans om &#146;er gemakkelyk deur te geraaken;<br>Maar de wys die men &#146;er op z&#233;tten moet, weet ik niet;<br>En hoe w&#233;l dat het maar een voddery is, zo geschied<br>(185) My &#233;chter vrindschap, indien je my kunt z&#233;ggen,<br>Waar op datmen &#146;t principaal aan moet l&#233;ggen<br>Om te maaken, dat het de braave Liefh&#233;bbers behaagd.<br>&#160;<br><b>HERMAN.</b><br>Myn Heer, dat is ons al vry wat te veel gevraagd;<br>Dat moestje geleerder lui v&#233;rgen.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Hoor, malkaar niet te scheeren;<br>(190) By geleerde Lui, is immers geen Spullemaaken te leeren.<br>Ook versta ik geen latyn.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Verstaaje &#146;t frans dan w&#233;l?<br>&#160;<br><b>EELHART.</b><br>Zo wat; ik h&#233;b in &#146;t fransche School, by meester Tootteb&#233;l,<br>Wel drie jaaren gegaan, &#233;n ik k&#233;n n&#243;ch w&#233;l wat spreeken.<br>&#160;<br><b>HERMAN.</b><br>W&#233;l, de goede Fransche Tooneelstukken dienen dan eerst doorgekeeken;<br>(195) Voornaam&#146;lyk die van de oude Corneille, &#233;n wat hy z&#233;lf van zyn Sp&#233;llen zeid;<br>En die van Racine, daarje de r&#233;gels van de kunst zult vinden, &#233;n d&#233;ftigheid<br>Van zin &#233;n r&#233;den; &#233;n in Quinaut geestige zin, &#233;n vreemde voorvallen:<br>En op die voet zulje w&#233;l voort geraaken.<br>&#160;<br><b>EELHART.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Hoe ken jy kallen!<br>Jy Komedianten b&#233;nt r&#233;chte Potsemaakers in jouw gat.<br>(200) Wat zou &#146;t jou h&#233;lpen, als jy my aan &#146;t suffen had?<br>Ik zou drie vier maanden lang, de boeken deurwroeten,<br>En op &#146;t lest maar een hoope verwarring ontmoeten;<br>Even eens als korts geschiede met iemand, die ik k&#233;n,<br>En die me die raad ook geeft, daar ik niet toe genegen b&#233;n:<br>(205) Want hy had w&#233;l vyf &#243;f z&#233;s Spullen beginnen te maaken,<br>En twe heel gedaan, die fraai zyn, maar nu hy begind te raaken<br>Aan &#146;t leezen van de Oude: want hy is gestudeerd,<br>En van de Fransche stukken, dunktme dat hy achterwaarts leerd:<br>Want hy word zo wys, dat hy niet een Sp&#233;l meer durft beginnen,<br>(210) En die hy gemaakt heeft, zyn hem me&#234; heel tegen de zinnen;<br>Ja &#146;k geloof dat hyze verbrand heeft, zulken dolligheid<br>Komt van al dat leezen &#233;n studeeren, r&#233;cht uit gezeid.<br>&#160;<br><b>HERMAN.</b><br>Licht k&#233;nd hy zyn dwaaling nu met gezonder h&#233;rssenen, &#233;n verlichter oogen.<br>&#160;<br><b>EELHART.</b><br>Neen, ik geloof dat hem in &#146;t leezen de zinnen zyn vervloogen;<br>(215) Maar jy h&#233;bt me&#234; iets gemaakt, &#233;n eenige Komedien in &#146;t licht gebragt,<br>H&#233;b jy zo gestudeert, &#233;n al die regels zo overdacht?<br>&#160;<br><b>HERMAN.</b><br>Scheerje me myn Heer?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Neen, ik vraagdje met meining, z&#233;per.<br>&#160;<br><b>HERMAN.</b><br>O, ik loop onder de Poe&#235;ten, als de r&#243;ttestrond onder de Peper.<br>&#160;<br><b>EELHART.</b><br>W&#233;l hoe? jy b&#233;nt een van de b&#233;ste, &#233;n daar voor gerenomeert.<br>&#160;<br><b>HERMAN.</b><br>(220) &#146;t Geluk is me dan w&#233;l gunstig, myn Heer, word ik zo vereert:<br>Ik h&#233;b nooit veel anders gedaan, als zo wat gerymd uit overz&#233;tten,<br>En wiens brein niet v&#233;rder reikt, moet zyn handen de r&#233;st bel&#233;tten.<br>Ook verdien, n&#243;ch zoek ik, geen andere n&#243;ch grooter l&#243;f.<br>&#160;<br><b>EELHART.</b><br>Waarom v&#243;lgde jy een ander, ontbrak het jou aan st&#243;f?<br>&#160;<br><b>HERMAN.</b><br>(225) O neen, aan geen st&#243;f; maar aan handen om die w&#233;l te kneeden;<br>En ik dacht, om myn onnutte tyd niet kwaalyk te besteeden,<br>Is &#146;t beter goede voetstappen te v&#243;lgen, als scheef voor te gaan.<br>&#160;<br><b>EELHART.</b><br>Je h&#233;bt gelyk, die verkiezing staat me ook heel w&#233;l aan;<br>Ik heb hier de Pomp&#235;us, in &#146;t fransch, van de Heer Corneille bymen,<br>(230) Dat iemand die eens vertaalen wilde, ik zou dat Sp&#233;l berymen.<br>&#160;<br><b>HERMAN.</b><br>Maar zei je straks niet, datje z&#233;lf &#146;t Fransch w&#233;l verstond?<br>&#160;<br><b>EELHART.</b><br>Ja, maar dit is me te hoog.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Weinige verstaan de Fransche Poe&#235;zy inde grond;<br>Maar genomen ik verstondze, &#233;n wou&#146;er eens over heen loopen,<br>En dat zo ten naasten by overz&#233;tten, wat eer stond voor jou dan te hoopen?<br>&#160;<br><b>EELHART.</b><br>(235) W&#233;l, van &#146;t berymen, ik zal maaken dat &#146;et gladde vaerzen zyn.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160; &#160;&#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;En &#243;f jy<br>Dan de zin van de Franschman miste?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;Wel, wat raakt dat my?<br>Ik meenme zo stip niet aan de Franschman te binden.<br>Ik zal &#146;er af, &#233;n toe doen, zo als &#146;t me gevald, wy zyn m&#233;&#234; geen blinden;<br>Ik zal altyd maaken, dat het beter woeld, als het doet;<br>(240) Laat jy me maar begaan, Hermanus, ik h&#233;b moed<br>Dat ik het w&#233;l eens zo goed, als de Franschman, zal klaaren;<br>Ik meen ten minste voor &#146;t Tooneel.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;Je moetje wat bedaaren,<br>Zo haastig niet, hoor my eens; neem dan liever een Spaansch Sp&#233;l,<br>Die woelen uit de natuur, &#233;n gevallen het v&#243;lk w&#233;l.<br>&#160;<br><b>EELHART.</b><br>(245) Maar men heeft &#146;er hedendaags zo veel tegen te z&#233;ggen.<br>&#160;<br><b>HERMAN.</b><br>Die &#146;t beter begrypen kan, heeft gelyk daar tegen in te l&#233;ggen;<br>Maar die zeid, dat de manier der tegenwoordige Fransche beter is,<br>Veracht daarom de Spaansche niet heel &#233;n al, &#243;f doet hy &#146;t, is &#146;t mis.<br>Ik voor my prys de Fransche boven alle and&#146;re Speelen;<br>(250) Om datze hun w&#233;rk zo n&#233;t &#233;n natuurlyk verdeelen;<br>Al woeld het niet voor &#146;t oog, het raakt ons aan de ziel;<br>Zo dat, wien immer zulk slag van Sp&#233;llen &#233;&#233;nmaal geviel,<br>Daatelyk de andere minder acht; maar al die op de Schouwburg komen<br>Zyn juist geen k&#233;nners, &#233;n die kalandieze diend ook waargenomen;<br>(255) Daarom moet &#146;er van alle soort zyn, om ieder een<br>Te vernoegen: want hy heeft m&#233;&#234; om de lauwer gestr&#234;en,<br>Die &#146;er een blad van krygt; kanje een Stuk zo schikken, &#233;n op dagen,<br>Dat &#146;er zwier &#233;n verstand in steekt, zo zal &#146;t niet mishaagen;<br>Maar aan een fransch Sp&#233;l zonder &#146;t Fransch grondig te verstaan,<br>(260) Zou ik je met geen opr&#233;cht Speelers hert konnen ra&#226;n;<br>Wyl hunne kunst zo zeer niet bestaat in schielyke veranderingen<br>Van voorvallen, als in &#146;t verbeelden van de meeste &#233;n minste dingen,<br>Die de hertst&#243;chten ontvonken; &#233;n mistmen dan de zin<br>Van de Franschman, zo blyft &#146;er zwier, n&#243;ch geestigheid in:<br>(265) Want zy blyven by &#146;t stuk, &#233;n men moet alleen uit hunn&#146; woorden<br>Al de aartigheid h&#233;bben.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160;Maar my dunkt, zy behoorden<br>Ook wat voor &#146;t oog te speelen, dan prees ik &#146;et m&#233;&#234;.<br>(270) Zou &#146;t slimmer zyn, dat iemand &#146;t een &#233;n &#146;t ander d&#233;&#234;,<br>By &#146;t stuk natuurlyk bleef, &#233;n dat &#146;et wakker woelde,<br>Zou die weinig eer behaalen, dunkje, die dat wit bedoelde?<br>&#160;<br><b>HERMAN.</b><br>Neen t&#243;ch: maar veel grooter eer zou hy inl&#233;ggen, die dat wit trof,<br>Ja al was &#146;t vol Machienen daar by.<br>&#160;<br><b>EELHART.</b><br>&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160; &#160; &#160; &#160;&#160;O! praat daar niet meer of:<br>Want men zeid, dat de Machienen de Tooneelspeelen bed&#233;rven,<br>En dat die popachtige manier, hier w&#233;l haast uit zal st&#233;rven.<br>&#160;<br><b>HERMAN.</b><br>(275) Men mag z&#233;ggen, wat men wil, ik st&#233;l voor vast,<br>Indien een schoone Juffer een heerlyk kleed w&#233;l past,<br>Dat de versierselen een goed Sp&#233;l ook niet sl&#233;chter maaken,<br>En dat men de Machienes, als groote sieraaden, niet moet wraaken;<br>Maar als het niet fraai, als all&#233;&#234;n om de Machienen is,<br>(280) Dan geevenze aan de Kunst-beminners met r&#233;cht &#233;rgernis,<br>&#160;<br><b>EELHART.</b><br>Ik b&#233;n mo&#234; staande te praaten: hoor &#146;t zal ons voorneem niet verl&#233;tten<br>Hier in Nantes een glaasje te drinken, we zullen de Meid op Schildwacht z&#233;tten<br>In de deur van de K&#233;lder, om na de Mof te zien.<br>&#160;<br><b>HERMAN.</b><br>Wat dunkje Wilhelmus?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;Om men Heer te believen, laat &#146;et geschien.<br><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;<i>Einde van het Eerste Bedryf.</i><br><br><center><br><a name = "Begin"><a href = "#Voorwoord"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><h3>TWEDE BEDRYF.<br>EERSTE TOONEEL</a></h3>JAN HAGEL, KEES GRYP, M&#201;TJE<br><i>inde Stoep,</i> WILLEM, HERMAN.</h3><b>JAN.</b><br>(285) <font size = +3>J</font>A B&#243;lletje, miendeje me dat zo fraaitjes te verhaaren?<br>&#160;<br><b>KEES.</b><br>N&#243;tteb&#243;l, ik z&#233;lje by men ziel de h&#233;lft beschaaren,<br>Of Stapje slierme.<br>&#160;<br><b>M&#201;TJE</b> <i>tegens</i> <b>EELHART. </b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Men Heer!<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Stapje slierme in zen loense Keet,<br>Zo ik jouw windvang l&#243;s laat.<br>&#160;<br><b>EELHART,</b> <i>tegens</i> <b>WILLEM,</b> <i>&#233;n</i> <b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Het zyn Gaauwdieven, ik weet<br>Heur spraak te spreeken, &#146;t zyn misschien dez&#233;lve Fielen,<br>(290) Die de beurs van de Mof gekneepen h&#233;bben, datwe ons wat stil hielen;<br>Wy zullen &#146;t licht w&#233;l hooren, ze h&#233;bben kw&#233;stie met malk&#226;ar.<br>&#160;<br><b>KEES.</b><br>Laat l&#243;s de feem, B&#243;lletje, je neemtme veur een &#226;ar.<br>&#160;<br><b>JAN.</b><br>Laat men eerst tuuren wat &#146;er in de Meelis is.<br>&#160;<br><b>KEES.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoor, &#146;t klinkt als rinkels,<br>&#146;t Is maar kibbige poen.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik vatje in de sprinkels,<br>(295) Zo je me straks de h&#233;lft niet d&#243;kt; die Hoogduitsers, B&#243;l,<br>H&#233;bben niet als Knaaken, &#233;n L&#243;bbetjes, &#233;n dat by hiele Meelissen vol;<br>Of zo &#146;t kibbige poen is, zullen &#146;t wis V&#243;sjes weezen.<br>&#160;<br><b>KEES.</b><br>Je roept zo luid, &#243;f je voor de Hucht niet scheen te vreezen.<br>&#160;<br><b>JAN.</b><br>Beschaarme de h&#233;lft van &#146;t poen dan.<br>&#160;<br><b>KEES.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#146;t Is hier donker.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l,<br>(300) D&#243;ktme de h&#233;lft maar by gissing, &#243;f by de t&#233;l.<br>Daar na z&#233;llenwe opr&#233;cht deelen.<br>&#160;<br><b>KEES.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik weet beter raad, al zou &#146;t me schaaden,<br>Ik z&#233;l in &#233;lke feem de h&#233;lft neemen, &#233;n jou laaten raaden,<br>Onbezien, onberouwen, wat jy raad is voor jou.<br>&#160;<br><b>EELHART.</b><br>&#146;t Is by myn ziel de Mof zyn g&#233;ld!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dit komt &#243;f het weezen wou!<br>(305) Laatenwe &#146;er bez&#233;tten.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Goed, ik zal &#146;er na toe stappen,<br>Kom jy hier, &#233;n jy daar, op datze ons niet ontsnappen.<br>&#160;<br><b>KEES.</b><br>Daar is n&#243;ch een Seeltje, dat ik in &#146;t Meelisje laat:<br>Nou is &#146;er in &#233;lke feem omtr&#233;nt even veel, nou raad.<br>&#160;<br><b>JAN.</b><br>Ik ra&#226; de linker.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;En ik de r&#233;chter, jou Gaauwdieven!<br>&#160;<br><b>KEES.</b><br>(310) Wat wil de V&#233;nt h&#233;bben? wie moeit jou?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Vriendjes, &#146;t zalje gelieven,<br>Zonder moeite te maaken, de beurs te geeven, die je met praktyk<br>In de staanplaats van de Schouwburg getaakt h&#233;bt, &#243;f d&#233;nk dat de Volewyk<br>Jou begraafplaats zal worden.<br>&#160;<br><b>KEES.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik weet van geen beurs, z&#233;ker.<br>Ik b&#233;n een eerlyke Schanskruijer.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;En ik een eerlyke Beersteeker.<br>&#160;<br><b>WILLEM.</b><br>(315) Eerlyke lui!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Om datze Borgoens kappen, meenenze misschien<br>Dat &#146;er niemand knooit, als zy.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wy h&#233;bben gehoord, &#233;n gezien<br>Watje gezeid, &#233;n gedaan h&#233;bt.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;D&#243;ktme de poen, &#233;n de Meelis,<br>Zonder der iets &#243;f te kaapen: want zo &#146;er &#146;t minste verscheel is,<br>Zo zullen we je voort na Stap Jan br&#233;ngen.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hy kapt Borgoens!<br>(320) Laatenwe &#146;t hachje laaten glippen.<br>&#160;<br><b>KEES.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Akrement, dat komt loens!<br>Maar men Heer &#146;t is jouw g&#233;ld niet.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik behoefje niet meer te z&#233;ggen,<br>Als dat &#146;er een briefje, &#233;n n&#233;t honderd vyftig Dukaaten in l&#233;ggen.<br>&#160;<br><b>KEES.</b><br>W&#233;l zo &#146;t g&#233;ld n&#233;t uitkomt, &#233;n dat jy lui ons belooft<br>L&#243;s te laaten, zo z&#233;l ik &#146;t geeven; maar neem de hoed van je hoofd,<br>(325) Daar z&#233;llenwe &#146;t in t&#233;llen.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Stort in.<br>&#160;<br><b>KEES.</b> <i>tegens</i> <b>Eelhart.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Daar zinnen allebei men handen,<br>En daar is &#146;t g&#233;ld met de Beurs.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wachtje w&#233;l jouw vingers te branden!<br>&#160;<br><b>JAN.</b><br>&#146;t Komt &#233;ffen uit: maar jy b&#233;nt het niet, die &#146;t myn Maat<br>In &#146;t ruim ontpoetst heeft.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Neen, &#146;t is myn go&#234; Kameraad,<br>Die vast na de Schout is, &#233;n aanstonds hier we&#234;r zal komen:<br>(330) Want men heeft &#146;et je zien knappen, &#233;n je meugt w&#233;l schroomen<br>Hier lang te staan; jouw bakkes &#233;n jouw naamen zyn hem bek&#233;nd,<br>Ook weet hy, waar jy jou ophoud; daarom zo je wys b&#233;nt,<br>Zo ga, &#233;n beter jouw leeven.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Neen, die met die kunst gebooren is,<br>Indien hy &#146;t vergeet, die miend dat hy verlooren is.<br>&#160;<br><b>KEES.</b><br>(335) Maar Heerschop, schiet een V&#243;sjen of twie over uit k&#243;rdiaalheid.<br>&#160;<br><b>EELHART.</b><br>Wacht t&#243;t myn Kameraad komt.<br>&#160;<br><b>JAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l zeker dat is schoon bescheid!<br>&#160;<br><b>KEES.</b><br>Hem hier te wachten? &#146;k h&#233;b liever dat &#146;em de Duivel mag haalen;<br>Want ik vrees, dat wy het met onze b&#233;sten hals zouwen moeten betaalen.<br><A NAME = "B2T2"><br><HR SIZE=5><br><h3>TWEDE TOONEEL.</a><br>HERMAN*, EELHART, WILLEM.</h3><b>HERMAN.</b><br><font size = +3>D</font>It &#146;s al een vreemd voorval!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Zo ziet men komt alle ding eens te pas,<br>(340) Tot Gaauwdiefs-spraak in kluis; maar dat men eensjes las<br>Wat &#146;er al in de Minnebrief staat, &#146;t zou ons licht st&#243;f geeven,<br>Om wat te lachchen; wat Jufvrouw, d&#233;nk ik, heeft aan die G&#233;k geschreeven?<br>Zy moet w&#233;l op vleis belust zyn die om Padden te markt gaat.<br>&#160;<br><b>WILLEM.</b><br>Hy zeid dat &#146;t een fatsoenelyke Jufvrouw is.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat een praat!<br>(345) K&#233;n je de Moffen niet? wanneer zy hier de minste Juffer k&#233;nnen,<br>Zo sny&#235;n ze in haar land op, &#243;fze vol Drommels b&#233;nnen;<br>Dan hebben zy groot aks&#233;s by al de voornaamste Jonfers gehad,<br>Ond, wan zie mal w&#243;lden, geslaapen by de b&#233;ste von de Stad.<br>Ik h&#233;b in &#146;t Moffenland gewoond, &#233;n &#146;k weet&#146;er van te vert&#233;llen.<br>&#160;<br><b>HERMAN.</b><br>(350) Zulk slag zal&#146;t zyn; maar we moeten &#146;t zo zien te st&#233;llen,<br>Dat wy de inhoud van de brief weeten, e&#234;r de G&#233;k we&#234;r gekomen is.<br>&#160;<br><b>EELHART.</b><br>Kom gaanwe ze in de K&#233;lder leezen.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dan liep hy ons licht mis;<br>We h&#233;bben hem ons woord gegeeven, wat zou hy meenen?<br>De Meid van de H&#243;spes zal ons w&#233;l een kaars leenen.<br>&#160;<br><b>EELHART.</b><br>(355) Hy z&#233;lf zou &#146;t my niet weigeren, was hy t&#146;huis, hy is te beleeft.<br>&#160;<br><b>HERMAN.</b><br>Hoor, &#146;t is beter datje de Meid een stuiver &#243;f tw&#233; geeft.<br>&#160;<br><b>EELHART.</b><br>Je h&#233;bt gelyk: Metje?<br><A NAME = "B2T3"><br><HR SIZE=5><br><h3>DERDE TOONEEL.</a><br>M&#201;TJE, EELHART, WILLEM, HERMAN.</h3><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; <font size = +3>W</font>At beleeftje Monseer?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Zou je me believen,<br>Dat &#233;ntje kaars daar wat te leenen?<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Meister z&#243;l kieven.<br>&#160;<br><b>EELHART.</b><br>Hy zal niet, geef jy &#146;t me maar.<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Voorwoor ik daarf nicht!<br>(360) &#146;t Moot door stoon blieven, &#146;t is onze Veurhoes-licht.<br>&#160;<br><b>EELHART.</b><br>Hoe is &#146;t met de Meid? z&#233;t &#146;er een ander.<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik daarf nicht!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;De pleister!<br>Hoe staje? ik h&#233;b haast.<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik daarf nicht, om mein Meister.<br>&#160;<br><b>EELHART.</b><br>Z&#233;g dat jouw Meister wat zout likt, hoorje? &#233;n jy daar by.<br>Hou daar, k&#233;nje ons niet meer?<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jo, maar ik daarf t&#243;ch nicht!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Neem, zotte Pry,<br>(365) Durf jy niet, ik durf w&#233;l.<br>&#160;<br><b>M&#201;TJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Loot stoon do.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik mis myn zinnen!<br>&#160;<br><b>M&#201;TJE.</b><br>Ik z&#243;l Meister z&#233;ggen dat jy &#146;et genamen h&#233;bben.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja, loop maar na binnen.<br><A NAME = "B2T4"><br><HR SIZE=5><br><h3>VIERDE TOONEEL.</a><br>EELHART, WILLEM, HERMAN.</h3><b>EELHART.</b><br><font size = +3>H</font>Ouw de kaars eens, ik zal zien hoe &#146;t opschrift luid.<br>Aan Monsieur, Monsieur Ol&#243;f Harmensz Pr&#243;pdarm.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Is &#146;t daar m&#233;&#234; uit?<br>En manes propres staat &#146;er ommers by.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat staat daar onder?<br>(370) A la Haije, in de Doelen.<br>&#160;<br><b>EELHART</b> <i>tegens</i> <b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik k&#233;n de hand! geen Donder<br>Ontst&#233;lde my ooit zo! houw daar, ik vrees de brief open te doen;<br>Om niet te vinden, dat ik alr&#233;&#234; begin te vermo&#234;n!<br>&#160;<br><b>HERMAN.</b><br>Hoe is ze ondertekend?<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;U. E. Dienaares Alida Fyne Paerel.<br>&#160;<br><b>EELHART.</b><br>Ik b&#233;n bedurven, Willem, ik b&#233;n om hals!<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat schortje Kaerel?<br>&#160;<br><b>EELHART.</b><br>(375) Wat zou me schorten? &#243;ch Herman &#146;t is myn&#146; eigen Vryster! ik raas!<br>&#160;<br><b>HERMAN.</b><br>Waarom bewaar je ze dan niet beter, w&#233;l b&#233;nje dwaas,<br>Dat je jou zo aantierd? hoor de inhoud eerst leezen,<br>Je zult dan licht wat min ontst&#233;ld, &#233;n meer te vreeden weezen.<br>&#160;<br><b>EELHART.</b><br>W&#233;l leestze dan.<br>&#160;<br><b>WILLEM</b> <i>leest.<br><br>&#160;&#160;&#160;&#160; Myn Heer.<br><br>&#160;&#160;&#160;&#160; Ik zie U.E. v&#243;lgens uwe brief, op m&#243;rgen dan tegemoet; <br>maar alzo Kozyn Kwikstart my op de Schouwburg geleid, <br>daar een kort Sp&#233;l, uit het Fransch vertaald, gespeeld zal <br>worden, &#233;nde dat vroeg uit zal zyn, zo verzoek ik U.E. omtr&#233;nt <br>half achten t&#146;onzent te komen, om by ons op de portie te blyven: <br>d&#243;ch &#243;f U.E. met de eerste P&#243;stwagen vertrok, &#233;n mede op de <br>Schouwburg kwaamt, zo spreek my niet aan, om Eelharts <br>halven, van wien ik U.E. w&#233;l gezeid h&#233;bbe, dat hy my tegens alle <br>apparentie gepretendeert heeft, &#233;n wien ik altyd uitgelacchen <br>h&#233;bbe:</i><br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Die geveinsde Meer!<br>&#160;<br><b>WILLEM,</b> <i>leest voort.<br>Want hy is van zyne reis t&#146;huis gekomen; maar ik h&#233;b ver-<br>staan, dat hy haast weer na Keulen gaan moet; &#233;nde dus w&#233;n-<br>ste ik w&#233;l, dat ons Huuwelyk zo lang stilbleef: want zyn<br>scheentje smart hem, &#233;n hy is zulken Vagebond,</i><br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Is &#146;t lydelyk!<br>&#160;<br><b>WILLEM,</b> <i>leest n&#243;ch al voort.<br>dat hy U. E. w&#233;l op straat aanranden zou, als hy &#146;er de<br>minste k&#233;nnis van had: &#233;n alhoew&#233;l ik U. E. koeragie<br>alles toevertrouw, zo bemin ik U. E. &#233;chter te zeer, <br>om U. E. tegen zo een Deugniet te waagen. Vaar w&#233;l. <br>Aan &#146;t naarkomen van deeze myne b&#233;de, zal ik bespeu-<br>ren, &#243;f gy ook opr&#233;cht bemind, die geheelyk is<br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;U.E. Dienaar&#233;s</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; <font size = +1>A</font><font size = -1>LIDA </font> <font size = +1>F</font><font size = -1>YNE </font> <font size = +1>P</font><font size = -1>AEREL.</font><br>&#160;<br><b>EELHART.</b><br>(380) O valsche Pry! Geeftme raad Vrinden, &#243;f zie daar, ik bezwyk!<br>&#160;<br><b>WILLEM.</b><br>Pati&#233;ntie is de b&#233;ste raad.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Neen, ik wil&#146;er affronteeren.<br>&#160;<br><b>HERMAN.</b><br>Dat kan men Jufvrouwen licht&#146;lyk doen; maar Jongmans met eeren<br>Wachten haar zulks; &#233;n loopenze &#233;rgens een blaauwe scheen,<br>Een blaauwe kous daar over, zo schynt&#146;er &#146;t blaauwtje niet door heen.<br>&#160;<br><b>EELHART.</b><br>(385) Wat een kous met je kous; had ik een blaauwtje geloopen,<br>Dan zou &#146;t me niet spyten; maar zal ze me zo verkoopen?<br>Zo kwaalyk van me spreeken, &#233;n dat by een Mof?<br>Daar ik haar z&#233;lf de schop gegeeven h&#233;b!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat &#146;s nou de snof,<br>De Druiven diemen niet beklimmen kan, zuur te noemen.<br>&#160;<br><b>EELHART.</b><br>(390) Maar zal zy haar zo valschelyk van my beroemen?<br>&#160;<br><b>HERMAN.</b><br>Wat zouze z&#233;ggen, ik h&#233;b de Jongman gevryd,<br>En hy woume niet h&#233;bben?<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoor eens, &#243;f &#146;t je spyt<br>Of niet, honneur aux Dames, de Juffers moeten aan de eer blyven.<br>&#160;<br><b>EELHART.</b><br>Mogt ik &#146;er dan maar eens spreken!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l, wat wou je&#146;er bedryven?<br>&#160;<br><b>EELHART.</b><br>(395) Ik zou myn&#146; moed altyd koelen, als ik haar verwyten mogt<br>Hoe vals dat ze met my handeld.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoor, die je daar brogt,<br>Wat zouje hem geeven?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Al wat hy van my zou begeeren.<br>&#160;<br><b>WILLEM.</b><br>Ik kan dat w&#233;l d&#233;nken.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik zweer je bymen....<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Niet te zweeren;<br>Ik laat dit aan jouw eigen beleefdheid staan.<br>(400) Hoor, &#243;f &#146;t van deezen avond weezen kon, wou je daar w&#233;l gaan?<br>&#160;<br><b>EELHART.</b><br>Hoe eer hoe liever: maar &#146;t is reets omtr&#233;nt half achten,<br>En tegen die tyd, zeidze, de Mof te zullen wachten,<br>Ook zal hy daatelyk hier zyn, die hoop is uit.<br>&#160;<br><b>WILLEM.</b><br>Niet: want op zyn w&#233;derkomen, bouw ik myn besluit;<br>(405) Maar, je moest my belooven, als een fatsoenlyk Vry&#235;r,<br>De Jufvrouw niet te affronteeren, anders h&#233;lp ik je niet by &#146;er.<br>&#160;<br><b>EELHART.</b><br>W&#233;l, al dat ik te z&#233;ggen h&#233;b, zal ik tusschen vier oogen doen.<br>&#160;<br><b>WILLEM.</b><br>Ik weet dat je &#146;t Mofs w&#233;l na baauwen kunt.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;O, ik spreek zo groen,<br>Als ik wil, &#243;f ik eerst aan de Kampersteiger kwam aandryven.<br>&#160;<br><b>WILLEM.</b><br>(410) Zo hoor dan gaauw toe: de Mof kan niet lang w&#233;g blyven,<br>En jy h&#233;bt zyn beurs; geef die voor eerst niet we&#234;r:<br>Maar z&#233;g hem, datje raad weet, omze hem m&#243;rgen, &#243;f licht eer,<br>W&#233;&#234;rom te doen h&#233;bben, indien hy...... maar ginds onder de boomen<br>Schynd hy z&#233;lf met de Schout &#233;n Dienaars aan te komen,<br>(415) Ik hoor &#146;t aan zyn spraak, hou je stil, laat my begaan,<br>Z&#233;g amen, &#233;n ja, op myn z&#233;ggen, &#233;n laat alles op my staan.<br><A NAME = "B2T5"><br><HR SIZE=5><br><h3>VYFDE TOONEEL.</a><br>OL&#211;F HARMENSZ PR&#211;PDARM, DE<br>SCHOUT, &#233;n tw&#233; DIENDERS,<br>WILLEM, HERMAN, EELHART.</h3><b>PR&#211;PDARM.</b><br><font size = +3>Z</font>Ie door, die door stoon, weeten von mein Budel.<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Vatze Barent.<br>&#160;<br><b>WILLEM.</b><br>Sta af.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Vat de Deeven, man h&#233;n nicht.<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik meende zy waaren &#146;t<br>Die jy me weest, ik zie hier geen andere, myn Heer.<br>&#160;<br><b>PR&#211;PDARM.</b><br>(420) Dat leuf ik w&#243;l, w&#233;n y zie zogen, bie meinder eer,<br>Dan woor&#146;et jo kleine kunst de Deeven to vangen,<br>Dan w&#243;lde ik &#146;t ook w&#243;l doon, oder ik loot mich hangen.<br>&#160;<br><b>SCHOUT.</b><br>W&#233;l zou ik ze vangen, zonder ze te zien?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Waarom nicht?<br>Is dat nicht it affecie von de Sch&#243;lt&#233;tis, ont zyne pligt?<br>&#160;<br><b>SCHOUT.</b><br>(425) Ja; maar z&#233;gme waarze zyn.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wet ik &#146;et? ik zal joe bringen,<br>Op den z&#233;lfsten oord, door &#146;t mie namen is.<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat z&#243;tte dingen!<br>Scheerje de g&#233;k met my?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Nee, y drieven den Narren mit mie.<br>&#160;<br><b>SCHOUT.</b><br>Rytje de Drommel, zal ik vangen die ik k&#233;n, n&#243;ch zie?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Z&#233;gt man jo nicht dat de poplecy to Amsterdam zo groet is,<br>(430) Dat man jet w&#233;dder r&#233;cht doot, dee man in noet is?<br>&#160;<br><b>SCHOUT.</b><br>De Policy is hier goed; maar men is &#146;er niet zot.<br>Ik geloof z&#233;ker dat V&#233;nt met my, &#233;n met de Justitie sp&#243;t.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Y sp&#243;tten mit mie; ont y z&#243;llen mie de Deeven vangen,<br>Oder ik wil dy, waarhaftig, it Processie an den moors hangen.<br>&#160;<br><b>SCHOUT.</b><br>(435) Zie toe, dat ik het Proc&#233;s met de &#233;xecutie niet begin,<br>En z&#233;tje vast om jouw moetwil.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Kam jou dat man in den zin,<br>Y z&#243;lt it joe bekloogen; ik bin ein Jonker, dat y &#146;et weeten;<br>D&#233;s zo vang mie de Deeven, oder dy werd &#233;tter ont blood zweeten.<br>&#160;<br><b>SCHOUT.</b><br>Hoe Messieurs jy lacht; h&#233;bje met malka&#226;r best&#233;mt<br>(440) My wat te f&#243;ppen? dat voegtje niet, &#233;n &#146;t dunktme vr&#233;mt!<br>&#160;<br><b>HERMAN.</b><br>Neen, wy lachen niet om u; maar om zyn redeneeren,<br>En al zyn spoorloosheid: want wy h&#233;bben &#146;t niet konnen weeren<br>Dat hy naar uwent ging: hy verstaat de manier hier niet. <br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Waar is de manier<br>Te vangen, dat men ziet, n&#243;ch weet? ik zat by myn Vrouw aan &#146;t vier,<br>(445) En praatte; met word &#146;er gebonst, &#243;f men &#146;t  huis in wou kl&#243;ppen; <br>Maar wie d&#243;cht dar het was om my hier zo te f&#243;ppen? <br>Ik vraagde wat hy begeerde? Hy zei: ga daat&#146;lyk m&#233;&#234;, <br>Ik h&#233;b een Beurs met honderd vyftig Dukaaten verlooren, &#233;n zal jou ter st&#233;&#234;<br>Geleijen, daar &#146;t my ontstolen is, je moet niet toeven; <br>(450) Ik d&#243;cht dat hy my in een gez&#233;lschap van Dieven, &#233;n Boeven<br>Zou brengen, &#233;n was misnoegt dat ik maar tw&#233; Dienders had.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Jo snak jou wat, je z&#243;llen mie den Budel geeven, versto y dat? <br>Oder ik z&#243;l zeen &#243;f &#146;er kein r&#233;cht in Amsterdam is.<br>&#160;<br><b>SCHOUT.</b><br>Ik geloof waarachtig, dat hy op zyn manier n&#243;ch gram is!<br>&#160;<br><b>HERMAN.</b><br>(455) Je ziet zyn onnozelheid, &#233;n dat hy meind verongelykt te zyn.<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar hy<br>Behoord immers b&#233;ter te weeten; is hy g&#233;k, wat raakt dat my?<br>&#160;<br><b>HERMAN.</b><br>Wat wil je &#146;er van h&#233;bben?<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hy diende myn vakatie te betaalen.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Zook mie mein Budel eerst.<br>&#160;<br><b>SCHOUT.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Die magje de Drommel haalen.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Dan werd ik dy ein half dozyn Dokooten geeven, oder meer.<br>&#160;<br><b>SCHOUT.</b><br>(460) Ik zie w&#233;l met de G&#233;k lang te hassebassen, is me geen eer.<br>Adieu, Messieurs.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160; Ik werd mie euver die bekloogen;<br>Zo groeten onreed&#146;likheid zag ik niemolen von al mein dogen.<br><A NAME = "B2T6"><br><HR SIZE=5><br><h3>ZESDE TOONEEL.</a><br>WILLEM, OL&#211;F HARMENSZ PR&#211;PDARM,<br>EELHART, HERMAN.</h3><b>WILLEM.</b><br><font size = +3>I</font>K wist w&#233;l datje by de Schout niet opdoen zoud;<br>Maar geloof my, ik weet een b&#233;ter middel als de Schout.<br>(465) Deeze goede Heer, weet waar de Dieven t&#146;saamen vergaaren,<br>En spreekt heur taal; indien hy wil, hy zal &#146;t w&#233;l klaaren;<br>Datje we&#234;r aan jouw Buidel, &#233;n de Dukaaten geraakt.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Och, w&#243;lde h&#233; dat doon!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Gaeren.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar &#146;t is nodig dat men maakt<br>Dat hy &#146;er uitziet, als u lieden, in p&#243;stuur &#233;n kleeren<br>&#160;<br><b>PR&#211;PDARM.</b><br>(470) Jo, d&#243;ch?<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; Inderdaad!<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160;&#160;&#160;&#160;Ai?<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;Z&#233;ker.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Gewisselik?<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik wiltje zweeren.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Forwoor?<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je hoeft niet te twyffelen.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160;&#160;&#160;&#160;Noeu, noeu!<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;  &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Is &#146;t van je zin?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Worom nicht? jo d&#243;ch.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maakenwe dan straks een begin.<br>&#160;<br><b>PR&#211;PDARM.</b><br>To Hoes h&#233;b ik n&#243;ch drie kleider, ont sieben Perroeken,<br>Alle van den z&#233;lfsten hoor, ont wand; h&#233; kan eine gebroeken<br>(475) Von jet wederen.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Zyn al jouw kleederen van een stuk, &#233;n een fatsoen?<br>&#160;<br><b>PR&#211;PDARM.</b><br>Jo, gewisselik!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l waarom h&#233;bje dat laaten doen?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#146;t Is reputierlich, ont h&#233;b ik n&#243;ch w&#243;l ein dozyn kroogen<br>Ont krawaten met kunpken, om dogeliks te droogen, <br>Al op ein fatsoon; meinen jy Hoozek&#243;ppen veel licht,<br>(480) Dat wie jet weder ding afzonderlich maaken? dat doon wie nicht;<br>Dat steit to Kwaksalverhaftig, zo viel diversche fatsoonen.<br>&#160;<br><b>EELHART.</b><br>Hoe k&#233;n jy lui n&#243;ch zulken krankzinnigheid verschoonen?<br>Want dus acht men die alle een, &#233;n het z&#233;lve kleed.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Dat mag man doon, &#146;t is genoeg wan ik &#146;et man weet.<br>&#160;<br><b>EELHART.</b><br>(485) Hier lachtmen daar m&#233;&#234;.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wie lachchen ook mit hoe Hoozek&#243;ppen: <br>Ont zoe zeetman de eine h&#233;lft von der W&#233;ld de ander f&#243;ppen. <br>Kaam jy man m&#243;rgen vreug in onzer H&#233;rbargen an, <br>Zoe &#146;t joe beleeft, ont h&#243;ld joe woerd als ein eerlik man; <br>Ik werd joe sloot&#146;lich oet monst&#146;ren, ont Perroekieren.<br>&#160;<br><b>WILLEM.</b><br>(490) O, &#146;t moet daatelyk geschi&#234;en.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jy moten mie ver&#233;kskuzieren,<br>Ik moot alzo bald bie meiner Jonfer zein; ont it is mein tiet.<br>&#160;<br><b>WILLEM.</b><br>Maar je b&#233;nt je Beurs kwyt, zo &#146;t niet aanstonds geschied.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Wat rammedie?<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ga hier in Nantes, verwisselen van kle&#234;ren,<br>En verkleed jy jou weer, in jouw Herberg, je kunst straks weerke&#234;ren.<br>&#160;<br><b>HERMAN.</b><br>(495) Wy gaan terwyl eens na onzent.<br>&#160;<br><b>PR&#211;PDARM,</b> <i>tegens</i> <b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Goot! Kom, loot ons dat doon.<br>&#160;<br><b>EELHART,</b> <i>tegens</i> <b>HERMAN </b> <i>&#233;n</i> <b>WILLEM.</b><br>Wy zullenje dan wachten.<br>&#160;<br><b>PR&#211;PDARM,</b> <i>tegens</i> <b>HERMAN </b> <i>&#233;n</i> <b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Teuf nicht.<br>&#160;<br><i>tegens</i> <b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Kom Broderke, loot ons man in goon.<br><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;<i>Einde van het Tw&#233;de Bedryf.</i><br><br><center><br><a name = "Begin"><a href = "#Voorwoord"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><h3>DERDE BEDRYF.<br>EERSTE TOONEEL.<br>HERMAN*, WILLEM.</b></h3><b>HERMAN.</b><br><font size = +3>W</font>&#233;l waarachtig Willem, je h&#233;bt daar een w&#233;rk begonnen<br>Dat w&#233;l ger&#243;kkent is, maar n&#243;ch niet heel afgesponnen.<br>Wat h&#233;b je voor?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Vraagje dat? dienst te doen aan bei te gaar:<br>(500) Ik weet dat de Juffer, Eelhart bemind, &#233;n krygenze malkaar.....<br>&#160;<br><b>HERMAN.</b><br>Zo haalenwe de haat van de Mof op de hals.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ai, is dat praaten!<br>Je b&#233;nt te zwaarhoofdig Herman; is hy niet gelukkig genoeg zyn Dukaaten<br>Zo we&#234;r te krygen? zonder ons was hy ze immers kwyt:<br>Maar daar komenze.<br><A NAME = "B3T2"><br><HR SIZE=5><br><h3>TWEDE TOONEEL.</a><br><br>OL&#211;F HARMENSZ PR&#211;PDARM, <i>in</i> EELHARTS,<br><i>&#233;n</i> EELHART, <i>in</i> PR&#211;PDARMS <i>gewaad,</i><br>HERMAN, WILLEM.</h3>PR&#211;PDARM<br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; <font size = +3>W</font>at werd ik meinen Herrn toe seiner tyd<br>(505) Vereeren, wan ik mein Dokooten w&#233;der bekaamen?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Niet met allen,<br>Als de eer van uw vrindschap, zo &#146;t je kan gevallen.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Wie werden Broderschap op meinen k&#243;sten zoepen.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Goed!<br>Maar wat heeft die Broederschap in?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Groete virtoet!<br>Heurt; man mag den ander, Du, ont Baerenhuter neumen, kojonnieren,<br>(510) Ont alle alberheid andoon, ont &#243;ffencieren;<br>Alle Narrenpotsen sont vrie, oetgezondert dem sloon,<br>Ont man mag dat in kein beuzen zin neemen, oder verstoon.<br>&#160;<br><b>EELHART.</b><br>Of ik je dan eens een pots speelde?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik z&#243;l &#146;t joe vergeeven,<br>Dat zweer ik bie meiner eeren, dat is jo meer, als it leeven.<br>&#160;<br><b>EELHART.</b><br>(515) Vrinden je hoord, wat hy zeid, houd&#146;er memorie van.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Jo, h&#243;ld ik mein woord nicht, zo h&#243;ld mie voor kein eerlik Man.<br>No, &#146;t geit joe w&#243;l.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jou ook, t&#243;t m&#243;rgen ten n&#233;gen uuren.<br><A NAME = "B3T3"><br><HR SIZE=5><br><h3>DERDE TOONEEL.</a><br>EELHART, HERMAN, WILLEM.</h3>EELHART.<br><font size = +3>D</font>at is altyd een goed begin.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja; maar wat zal&#146;er uit zuuren,<br>Zei de Bakker, &#233;n hy kakten in de tr&#243;ch, vind hy jou<br>(520) In zyn schyn te moesjanken, by zyn toekomende vrouw?<br>&#160;<br><b>EELHART.</b><br>Dat&#146;s myn minste bekommering.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Aan een zy! de deur gaat open.<br><br><A NAME = "B3T4"><br><HR SIZE=5><br><h3>VIERDE TOONEEL.</a><br>ALIDA, EELHART, TRUITJE,<br>HERMAN, WILLEM.</h3><b>ALIDA.</b><br><font size = +3>K</font>om straks we&#234;r Truitje.<br>&#160;<br><b>EELHART,</b> <i>tegens</i> HERMAN <i>&#233;n</i> WILLEM.<br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#146;t Is haar st&#233;m, ik begin te hoopen!<br>&#160;<br><b>TRUITJE.</b><br>Ja w&#233;l Jufvrouw, je z&#233;ndme heen, &#233;n &#146;t is jouw wil,<br>Maar ik wou n&#243;ch w&#233;l ien woordje spreeken, zo &#146;t je gevil.<br>&#160;<br><b>ALIDA.</b><br>(525) Wat wou je z&#233;ggen?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Me dunkt, je zinnetjes loopen speulen,<br>Dat je zo gew&#233;ldig verlangd nae die Malmeulen,<br>Die Pr&#243;pdarm.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat is zyn naam.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;De daad ook, &#146;t is schand,<br>Dat je &#146;em veur Eelhart kiest; want gien e&#234;ler Borst is &#146;er in &#146;t land.<br>&#160;<br><b>ALIDA.</b><br>Ja somtyds zietmen zen misslag, alsmen die gedaan heeft.<br>&#160;<br><b>TRUITJE.</b><br>(530) Waerom die misslag begaen?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Om dat Moeder verstaan heeft,<br>Dat ik niet meer met Eelhart verkeeren zou.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l, wie raakt &#146;et meer,<br>Jou, &#243;f jou Mo&#234;r?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja kind, de Ouwe lui zien veer;<br>En ze zou &#146;t nooit toegelaaten h&#233;bben, dat weet ik z&#233;ker;<br>O, zeize altyd, zie toe, Eelhart is zulken fynen Apt&#233;ker,<br>(535) Wachtje veur hem, hy praat als een Engel; maar, maar,<br>Lietmen hem bety&#235;n, een D&#243;chters eer liep gevaar;<br>Alhoew&#233;l dat ik zulks nooit aan hem h&#233;b bevonden:<br>En door dien ik vreesde, dat zyn zaaken niet w&#233;l stonden,<br>H&#233;b ik hem de zak gegeeven.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar hoe kwam &#146;et by,<br>(540) Dat &#146;et zo op een sprong geschiede?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat, wat, met al dat gevry<br>Is&#146;et niet te doen; ik zag dat &#146;et jaaren aan zou loopen,<br>Zo als hy &#146;t aan lei, &#233;n wat was&#146;er t&#243;ch voor hem te hoopen?<br>Hy de&#234; niet als zuchten, &#233;n spreeken met eerbiedigheid,<br>En ik h&#233;b hem w&#233;l honderd &#233;n honderd maal gezeid:<br>(545) Eelhart, &#146;t is te vergeefs, ze zullen my an jou niet geeven;<br>Ik draag je w&#233;l een goed hert toe; maar een D&#243;chter moet leeven,<br>Na heur Ouwers zin, &#233;n zo lang als men my met kracht niet dwingd<br>Dat ik een Vrouw word, &#243;fje pypt, &#243;fje zingt, &#243;fje springt,<br>Zo z&#233;lder niet van worden; behoorden hy niet te d&#233;nken<br>(550) Dat het een eerlyke D&#243;chter niet past haar z&#233;lve w&#233;g te schenken?<br>&#160;<br><b>TRUITJE.</b><br>Maar men heit sommes de koerasie niet, al heit men de wil;<br>Uit vrees van jou kwaed te maaken, was hy licht beschroomd &#233;n stil.<br>&#160;<br><b>ALIDA.</b><br>Een Jongman van verstand, weet uit een D&#243;chters oog te m&#233;rken<br>Wat haar liefde &#233;n genegenheid altem&#233;ts uit kan w&#233;rken.<br>&#160;<br><b>TRUITJE.</b><br>(555) Maar Jufvrouw, licht gaf jy hem daar gien gelegenheid toe.<br>&#160;<br><b>ALIDA.</b><br>Och Truitje, hoe praatje! je b&#233;nt zo dom, als een Koe.<br>Hoe meenigen uurtje heeft hy dikwils alleen by my versleeten!<br>En l&#233;st n&#243;ch op de H&#243;fst&#233;&#234;, ik z&#233;l &#146;t men leeven niet vergeeten.<br>Kyk, ik b&#233;n nooit gediend geweest met veel malle &#233;n laffe vleijery,<br>(560) Maar openhartige betuiging van liefde staat een Jongman vry:<br>Want men moet niet meenen met heel stil te zwygen ons hart te winnen,<br>De Vry&#235;rs die dat doen, zyn Sullen, &#233;n weeten niet hoe men moet beminnen.<br>&#160;<br><b>EELHART.</b><br>,,Is dat voor myn resp&#233;kt?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar asmen hiel onbezuist<br>En stout, ien Juffer an boord komt, behaagd ien m&#233;nsch dat juist?<br>&#160;<br><b>ALIDA.</b><br>(565) Tusschen eerlyke vrymoedigheid, &#233;n onbesch&#243;fte treeken<br>Is een heel groot onderscheid te maaken, na ik het reeken.<br>&#160;<br><b>TRUITJE.</b><br>Ik bin ook van dat gevoelen, &#146;k h&#233;b ook iens een Vry&#235;r ehad<br>Die zo bleu was, &#233;n niet as meesmuilen de&#234;, d&#243;ch &#146;t was ien r&#233;chte Jan Gat;<br>Maar Jonker Pr&#243;pdarm, z&#233;l die nae jouw verstand, b&#233;ter bedy&#235;n?<br>(570) Och Jufvrouw, de Moffen houwen &#146;t mit de B&#233;ker, ze zyn te gr&#243;f in minneryen.<br>&#160;<br><b>ALIDA.</b><br>Dat z&#233;l ik aan de tyd bevoolen laaten; hoor eens, de trouw<br>Maakt de m&#233;nschen vryp&#243;stiger, &#233;n een man hoeft zyn vrouw<br>Juist altyd met geen weitsche komplimenten te streelen.<br>&#160;<br><b>TRUITJE.</b><br>Maar Jufvrouw! hoe kan zulken plompen Grobi&#228;nus jouw zinnen steelen?<br>(575) Wat Drommel zie je t&#243;ch in die verbruste Knoet?<br>Eelhart is duizendmaal mooijer, &#233;n veel b&#233;ter opgevoed.<br>&#160;<br><b>ALIDA.</b><br>Ik zie&#146;er niet veel in; maar liet ik &#146;et w&#233;rkje sleuren,<br>En wachten op een ander Vry&#235;r, wie weet wanneer &#146;t zou gebeuren?<br>Eelhart heeft de kans verkeeken, &#233;n zo ik Pr&#243;pdarm nou niet nam,<br>(580) Licht dat &#146;er in een heel rond jaar geen ander Vry&#235;r uitkwam.<br>Ook hoeft &#146;er zo veel graatsie niet om een man te worden,<br>Hy is stark &#233;n gezond, &#233;n dat &#146;s een groote zaak.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar zulken J&#243;rden!<br>Eelhart is m&#233;&#234; gien Popperuiter.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Zwyg van Eelhart stil,<br>&#146;t Is een koelen troevert.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar....<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar zwyg jy, &#233;n doe myn wil;<br>(585) Het moet&#146;er nou zo m&#233;&#234; deur, ik durf niet van hem spreeken hooren.<br>Ga na myn Pr&#243;pdarmpje, dat&#146;s nou myn&#146; uitverkooren,<br>En vraag hem waarom.... maar daar is hy z&#233;lf!<br>&#160;<br><b>EELHART,</b> <i>laatende de and&#146;re ter zyden.</i><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jonfer Olido,<br>Sto je hier zoe? kom, goon wie in hoes, om de Grovomino<br>Von Eelharts wegen, h&#233; mocht ons zeen, ont ich z&#243;l nicht zwigten.<br>&#160;<br><b>ALIDA.</b><br>(590) Ga, haal straks een Kaers, Truitje, om myn Heer binnen te lichten.<br>&#160;<br><b>TRUITJE.</b><br>W&#233;lkom, men Heer.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;We wachten je met eeten; z&#233;g kom je nou, zo eerst aan,<br>Men Heer? Je weet w&#233;l dat Moeder gew&#233;nd is vroeg na b&#233;d te gaan.<br>&#160;<br><b>EELHART.</b><br>Heur Jonfer....<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar Trui, word je mal? blyfje hier staan te draalen?<br>Loop al je b&#233;st na achteren om licht te haalen.<br>&#160;<br><b>EELHART.</b><br>(595) Nee blief hier; goon wie man in hoes, mein leeve Broed:<br>Ik moet joe einmaal sekreetlik vry&#235;n, ont l&#233;ggen joe oet<br>Wie it mie it zonder om &#146;t hart licht.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoe dus Jonker,<br>Zonder licht?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jo, ein Vri&#235;r, vriet jo vry&#235;r in &#146;t donker.<br>&#160;<br><b>ALIDA.</b><br>Is dat fatsoen?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Sont wie nicht verlooft? &#146;t is onder ons.<br>&#160;<br><b>ALIDA.</b><br>(600) Ai, maar....<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;No, no, go man in.<br><A NAME = "B3T5"><br><HR SIZE=5><br><h3>VYFDE TOONEEL.</a><br>TRUITJE, HERMAN, WILLEM, <i>ter zyden.</i></h3><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; <font size = +3>I</font>k loof hy het ien gons!<br>Z&#233;ker &#146;t moet ien Haan weezen, zou men z&#233;gen an zen kraaijen:<br>O, daer &#146;t zo begind te st&#243;rmen, z&#233;l &#146;t gemienlyk op &#146;t land waaijen?<br><A NAME = "B3T6"><br><HR SIZE=5><br><h3>ZESDE TOONEEL.</a><br>EELHART, <i>om de hoek van de deur,</i> TRUITJE,<br>HERMAN, WILLEM, <i>ter zyden.</i></h3><b>EELHART</b>, <i>tegens</i> <b>TRUITJE.</b><br><font size = +3>T</font>euf door wat, &#243;f mein kn&#233;cht hier kam; d&#233;m Doolder is voor joe.<br>&#160;<br><b>TRUITJE.</b><br>Grooten dank.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Die Schillingen ook.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;En ien kleintje toe.<br>&#160;<br><b>EELHART.</b><br>(605) Man w&#233;l dat&#146;er komt, loot him, n&#243;ch kein m&#233;nsch in hoes treeden,<br>Op ongenoden; ik moot mit der Jonfer wat zonderlings reeden.<br><A NAME = "B3T7"><br><HR SIZE=5><br><h3>ZEVENDE TOONEEL.</a><br>TRUITJE, HERMAN, WILLEM, <i>ter zyden.</i></h3><b>TRUITJE.</b><br><font size = +3>J</font>a, wat zonderlings, z&#233;g ik&#146;er teugen! nou wat raakt &#146;et myn?<br>Ik h&#233;b&#146;er myn profyten &#243;f; maar hoe bedriegt de schyn!<br>&#146;t Leek zulken H&#243;tskl&#243;ts; ik d&#243;cht, hoe h&#233;bben ze &#146;em evonden?<br>(610) Men mag w&#233;l z&#233;ggen, stille waters h&#233;bben diepe gronden!<br>Wachtje veur die Moffen! &#243;f zyn kn&#233;cht ook zo is,<br>Deink ik? maar daer komt hy an, zo ik me niet vergis.<br><A NAME = "B3T8"><br><hr size=5><br><h3>ACHSTE TOONEEL.<br>HERMAN, WILLEM, OELKE, TRUITJE.</h3><b>HERMAN.</b><br><font size = +3>G</font>aanwe wat v&#233;rder.<br>&#160;<br><b>WILLEM.</b><br>&#160; &#160; &#160; &#160; Neen zienwe wat&#146;er uit bro&#234;n wil, laat ons wachten.<br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160; &#160; &#160;&#160; &#160;&#160;&#160;&#160; <i>Ze gaan weer een een kant.</i><br>&#160;<br><b>OELKE.</b><br>H&#233;b je mein Jonker nicht gezeen? &#146;t is ongeveer den achten,<br>(615) Ont om half achten moest h&#233; jo bie jouw Jonfer zien.<br>&#160;<br><b>TRUITJE.</b><br>Hy is &#146;er al by.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik moot bie im goon.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat mag n&#243;ch niet geschi&#234;n:<br>Kyk, hy heit &#146;et myn &#233;kspr&#233;s verbo&#244;n, daerom wil jouw veurneem staaken.<br>Hy handeld mit Jufvrouw ienige partekeliere zaaken.<br>&#160;<br><b>OELKE.</b><br>Man ik h&#233;b ein boetschap doon, dee h&#233; weeten moot.<br>&#160;<br><b>TRUITJE.</b><br>(620) Je z&#233;lt&#146;er niet binnen, al was je boodschop n&#243;ch zo groot:<br>Want hy heit me belast, dat ik jou, veur al, niet in zou laeten;<br>Daerom wacht mit myn hier, &#233;n laet ons wat praaten.<br>Z&#233;g, waer komje zo verheistert van daan?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Von den Ondervaagd.<br>&#160;<br><b>TRUITJE.</b><br>Wat is dat veur ien Biest?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;De Schult&#233;tis.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik bin gien Maagd,<br>(625) Zo ik je verstae!<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dee de Deeven ont Sch&#233;lmen moot doon hangen.<br>&#160;<br><b>TRUITJE.</b><br>Van de Beul?<br>&#160;<br><b>OELKE.</b><br>&#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;De Beudel? nee: man dee de Deeven geit vangen.<br>&#160;<br><b>TRUITJE.</b><br>Van de Schout?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; Jo, Jonfer.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat h&#233;b jy by de Schout edaen?<br>&#160;<br><b>OELKE.</b><br>Ik w&#243;ld im mit bragt h&#233;bben, man....<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; W&#233;l dat had schoon estaen!<br>Wat zou de Schout hier doen?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160;Dat sunt jo einige sekreeten<br>(630) Dee ik nicht weet &#243;f Jonker wil, dat y z&#243;llen weeten.<br>Zonsten Jonfer....<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;g, w&#233;g, de Schout? Ik loof datje mit me sp&#243;t;<br>Je h&#233;bt kwaelyk verstaen, Mof, &#243;f jouw Miester is puursteeken z&#243;t.<br>&#160;<br><b>OELKE.</b><br>Ik z&#243;l &#146;et joe w&#243;l zagen...<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Neen, &#146;t roerdme niet, k&#233;n jy het zwygen,<br>Ik ook.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Aber Jonfer.....<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik begeer gien weetenschop te krygen<br>(635) Van verboode dingen.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Man Jonfer....<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik hiet gien Jonfer, kyk,<br>Ik hiet Truitje, &#233;n ik zou Jufvrouw hieten, was ik ryk.<br>&#160;<br><b>OELKE.</b><br>Troetje, y w&#233;t wonderliker noom!<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik heet gien Troetje,<br>Ik hiet Truitje.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Truutje, Truutje!<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Malle G&#233;k, Knoetje,<br>Jy k&#233;nt onze naamen niet prommecieren.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;No, no,<br>(640) Dat leuf ik w&#243;l; &#146;t loet zo potsierlik, Truutje!<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ho, ho,<br>Je scheertme, loof ik; maar jouw naam?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Oelke.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Myn leeven<br>Hoorden ik van gien Oelke, ik wou&#146;er myn naam niet veur geeven.<br>&#160;<br><b>OELKE.</b><br>Man wat wil joe noomen z&#233;ggen?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l, wat beduit de jouwe t&#243;ch?<br>&#160;<br><b>OELKE.</b><br>Bie ons n&#233;nt man ein Fagelken bie den zulfsten noomen n&#243;ch.<br>(645) Oelken is ein bek&#233;nden noomen.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik loof het z&#233;l Uiltje weezen.<br>Ja w&#233;l, die schoone naam!<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l h&#233;ft immer van Truutje geleezen?<br>Likt dat w&#243;l na ein ding op der W&#233;ld?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;De naam is goed,<br>Al past die juist niet in de mond van zo ien domme Knoet.<br>Maar heit jouw Jonker ook zulke dr&#243;llige naamen?<br>&#160;<br><b>OELKE.</b><br>(650) Meine joe den Gesl&#233;cht noomen, door h&#233; is von h&#233;rkaamen,<br>Oder zein veurnoomen?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Zen veurnaam: want d&#146;aare weet ik w&#233;l.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;H&#233; hit<br>Ol&#243;f Harmensz.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l Heer! wat Heidense naam is dit?<br>Holofarnes! ja w&#233;l, de ky&#235;ren zouwen &#146;er van verschrikken!<br>&#160;<br><b>OELKE.</b><br>H&#233; hit Oel&#243;f, ont zein Voder Herman, zo moot man &#146;t schikken.<br>&#160;<br><b>TRUITJE.</b><br>(655) W&#233;l ik k&#233;n &#146;t w&#233;l schikken, as jy &#146;t maar w&#233;l z&#233;gd.<br>&#160;<br><b>OELKE.</b><br>Zein toenoom Pr&#243;pdarm, zo joe weeten, is de noomen von zein Gesl&#233;cht.<br>&#146;t Is ein goode Fomilie to onzent; ont von zeiner Moder,<br>Is h&#233; von de Bulderbalgen, bie Frankf&#243;rt ander Oder;<br>Beide Gesl&#233;chter sunt Patricie, ont in den Rood,<br>(660) Die oet iedel Pr&#243;pdarmen ont Bulderbalgen bestoot.<br>&#160;<br><b>TRUITJE.</b><br>W&#233;l, ik hoorme doof!<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jo, wan ik nicht oet z&#243;lde l&#233;kken,<br>Ik z&#243;l joe von mein sekreeten, vrie meer ontd&#233;kken.<br>&#160;<br><b>TRUITJE.</b><br>Ik b&#233;n zo dicht als ien mand.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Moogd&#146;lein, ik kon von joe<br>Mooken, wan ik man w&#243;lde, ein gants vornoome Vroe<br>(665) Zo groet van stoot als jou Jonfer, oder de Meesten;<br>Man gift mie eerst ein potsmoelken.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Je z&#233;lt w&#233;l veesten,<br>Al eet je gien Praai.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;No, no.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Laet staen Uiltje, hoe is &#146;t?<br>&#160;<br><b>OELKE.</b><br>Mein oeterweelste schat!<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik deink datje jou vergist.<br>Wie mienje veur te h&#233;bben? de Kn&#233;cht is as de Miester?<br>(670) Hoe is &#146;et goed zo happig?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Je sunt jo mein eigen Vriester,<br>Ont ik werd joe mein Vroe mooken.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Of ik wil, &#243;f niet?<br>En wanneer?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Alzoe bald.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Kyk hier; ze staan al riet!<br>Poes, poes, hier is katvis!<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wan y mie w&#243;llen leuven,<br>Ik wil joe in hoogen stoot st&#233;llen.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Je bint half zeuven;<br>(675) Jy Kaalvink, je h&#233;bt pas nagels, t&#243;t &#146;et klouwen van jouw poort.<br>&#160;<br><b>OELKE.</b><br>Meister ont ik sunt V&#233;tters!<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat &#146;s dat veur ien woord?<br>&#160;<br><b>OELKE.</b><br>Wie sunt twie Broeders Zeunen?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Kozyns?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jo, Kozienen!<br>Ik heit oek Pr&#243;pdarm.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoe komje hem dan te dienen?<br>&#160;<br><b>OELKE.</b><br>Heurt; umb de landen to bezeen, dat k&#243;st, jo viel g&#233;ld;<br>(680) Ont it is bie meinen Voder zoe wet armzolig gest&#233;ld.<br>&#160;<br><b>TRUITJE.</b><br>Waer zou ik dan ien groote Vrouw op weezen? dat komt heerlik!<br>&#160;<br><b>OELKE.</b><br>Op dat ik winnen z&#243;l; sunt wie arm, wie sunt eerlik.<br>&#160;<br><b>TRUITJE.</b><br>Ik kak ereis in die kaale eer.<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Door mooten y kein acht op sloon,<br>Want wie oek al ons leeven doogen z&#243;lden b&#233;delen goon,<br>(685) Zoe is ons Gesl&#233;cht t&#243;ch goot.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja g&#233;ld n&#243;ch b&#233;ter; kaale vinken,<br>Hoeven an myn niet iens te ruiken, &#243;f &#146;t zou &#146;er stinken.<br>Ien klein Spaarp&#243;tje, dat ik zuinigjes h&#233;b vergaard,<br>Zou &#146;er niet veul in klikken, &#233;n was op mit &#146;er vaerd.<br>&#160;<br><b>OELKE.</b><br>Man heurt: V&#233;tter w&#233;rd mie in ons land Pr&#243;fessoor looten mooken.<br>&#160;<br><b>TRUITJE.</b><br>(690) Zo k&#233;nje dan Breeuws, Grieks, &#233;n Laetyn?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Nee; man die Sprooken<br>Z&#243;l h&#233; mie leeren looten, wan ik leezen ont schrieven kan.<br>&#160;<br><b>TRUITJE.</b><br>W&#233;l Pr&#243;fessoor in de koelte, jy bint &#146;er niet olik an!<br>Maar wat was je ambacht in jouw land?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wie ik? ik heude meins Voders zwienen.<br><A NAME = "B3T9"><br><HR SIZE=5><br><h3>NEGENDE TOONEEL.</a><br>OELKE, TRUITJE, OL&#211;F HARMENSZ PR&#211;PDARM,<br><i>Eveneens gekleed, &#233;n toe getaakelt als in het begin,</i><br>WILLEM, HERMAN, <i>ter zyden.</i></h3><b>OELKE.</b><br><font size = +3>M</font>an de Donder n&#243;ch to! door zie ik mein Jonker verschienen,<br>(695) Ont joe z&#233;ggen mie dat h&#233; bie der Jonfer woor.<br>&#160;<br><b>TRUITJE.</b><br>Ik hoor &#146;em n&#243;ch praaten, deuze z&#233;l ien a&#226;r weezen.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Bistu door<br>Oelke? Goden ovond Truutje, woor is joe Modamme?<br>&#160;<br><B>TRUITJE.</B><br>O, &#146;t is ien Giest! wat komt men over! stae vamme,<br>Stae vanme, wat raed? moord! ien giest! ien giest! moord! brand!<br>(700) Jufvrouw, kom veur, kom uit!<br><A NAME = "B3T10"><br><HR SIZE=5><br><h3>TIENDE TOONEEL.</a><br>OELKE, ALIDA, EELHART, OL&#211;F HAR-<br>MENSZ PR&#211;PDARM, TRUITJE; WILLEM,<br>HERMAN, <i>ter zyden.</i></h3><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; <font size = +3>H</font>oe roozen jy zoe? &#146;t is schand!<br>&#160;<br><b>ALIDA.</b><br>Wat is hier te doen?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat kom jy hier mooken?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Douzent kranken!<br>Du Sch&#233;lm h&#233;ft mie bedroogen, man du w&#233;rst die nicht bedanken.<br>&#160;<br><b>TRUITJE.</b><br>Jufvrouw kom t&#243;ch veur!<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Sto mie bie, Oelke!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Sto mie bie,<br>Mein troeste Oelken, mein goode kn&#233;cht!<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Bie w&#233;lken veug ik mie?<br>&#160;<br><b>EELHART.</b><br>(705) Bie mie.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Nee, bie mie.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dit &#146;s een spulletje, w&#233;l te pleister!<br>Wie van twe&#235;n is myn Vry&#235;r?<br>&#160;<br><b>OELKE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l von twein is mein Meister?<br>&#160;<br><b>EELHART.</b><br>Dein Meister bin ik.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik hak die Bedrieger den hals an twei.<br>&#160;<br><b>ALIDA.</b><br>Niet te v&#233;chten, Messieurs; maar laat toe dat ik je van malkander schei.<br><A NAME = "B3T11"><br><HR SIZE=5><br><h3>ELFDE &#233;n laatste TOONEEL.</a><br>GERBRECH, TRUITJE, WILLEM, HERMAN,<br>OL&#211;F HARMENSZ PR&#211;PDARM,<br>EELHART, ALIDA, OELKE.</h3><b> GERBRECH.</b><br><font size = +3>W</font>&#233;l Trui! is dat een keel op steeken? wat is&#146;er t&#243;ch te kwikken?<br>(710) Hoe! l&#233;gje hier, zo lang as je bint?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Is dat verschrikken!<br>Ja, gae daer gunsen iens, &#233;n zie hoe &#146;et daer gelegen is.<br>&#160;<br><b> GERBRECH.</b><br>Hoe, twie Jonkers Pr&#243;pdarmen! zien men oogen niet mis?<br>&#160;<br><b>WILLEM.</b><br>Laat &#146;er ons nou by gaan, &#233;n &#146;t w&#233;rkje zien af te spinnen.<br>&#160;<br><b>HERMAN.</b><br>Hoe Messieurs, de Degens uit! w&#233;l wat wilje beginnen?<br>(715) Joe k&#233;nnen mie wol, Monster Herman?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;K&#233;nnen joe mie necht,<br>Monster Willem?<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja, zagenwe jou in het gezicht.<br>&#160;<br><b>PR&#211;PDARM.</b><br>Joe weeten w&#243;l....<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Joe ged&#233;nkt w&#243;l.....<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat de Sch&#233;lm....<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat de Rakel....<br>&#160;<br><b>WILLEM.</b><br>Spreek de een veur, de ander na; want deur al dit gekakel,<br>Weetme niet te deeg, wie men eerst antwoorden zal.<br>&#160;<br><b>PR&#211;PDARM.</b><br>(720) Joe weeten jo w&#243;l hoe dat ik deur ein groet ongeval,<br>Mein Budel kwiet rookte, ont dat joe Komerooten<br>Mie den z&#233;lfsten w&#233;dder belaafden, wan ik &#146;em to w&#243;lde looten<br>Dat h&#233; mein kleider and&#233;de; ont der Baerenhuter geit<br>In meinen schein by der Jonfren; ont door oet ontsteit<br>(725) Onze kw&#233;stioon.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jo, zo y z&#233;gd, is it zo toegangen;<br>Man joe h&#233;ft mie den Potsen gespield, oder ik loot mich hangen.<br>&#160;<br><b> GERBRECH.</b><br>Alida, k&#233;n jy &#146;er niet schaeijen? z&#233;g, wie van &#146;er twie<br>Is jou Vry&#235;r?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Hoe kan ik het z&#233;ggen Moeder, als ik h&#233;n niet nader bezie:<br>Ze zyn eeven eens van spraak, &#233;n kleed.<br>&#160;<br><b>TRUITJE.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160; Ja, die zo straks by &#146;er<br>(730) &#146;Epraat heit, dat is heur eigen opr&#233;chte natuulyke Vry&#235;r<br>&#160;<br><b>ALIDA.</b><br>Zo is &#146;t Moeder.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160;Dat is ein lagen.<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Foei, schaamje wat<br>Een Jufvouw te heeten liegen.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat, &#146;t is ien Mof, in zen gat!<br>&#160;<br><b>EELHART.</b><br>Ik bin it, die by der Jonfer was.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Man ze had mie geschreeven<br>Dat ik &#146;er bezoken z&#243;lde.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;No, w&#233;l h&#233;ft von zien leeven!<br>(735) Door br&#233;kt de Bommel oet, ik h&#233;b de breef n&#243;ch in mein zak.<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; <i>Hy geeft de Brief aan Gerbrech.</i><br>&#160;<br><b> GERBRECH.</b><br>Loop haal ien kaers, Truitje, zo z&#233;l men mit gemak<br>Dit kluwentjen ontwarren; ja w&#233;l, van al myn dagen<br>Zag ik zulken spul niet, de Stad z&#233;lder noch van waagen!<br>&#160;<br><b>ALIDA.</b><br>Geef hier de kaers; ja, &#146;t is myn eige brief.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Jonfer Alido,<br>(740) Heurt ein mool.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;g jou Guit, ja w&#233;l ik word dol!<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik sto<br>Ont kiek it zonder, wie ein Oel op einder kr&#233;kken;<br>Man woor veur h&#243;ld man ons Jonkers heer?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Veur ein hoopen G&#233;kken.<br>&#160;<br><b>EELHART.</b><br>Licht eens Truitje.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Eelhart b&#233;n jy &#146;t?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Eelhart, b&#233;n jy &#146;t?<br>Ja ik b&#233;n &#146;t; maar neem jou Pr&#243;pdarm vry, ik sch&#233;lje kwyt.<br>(745) Myn Heer, &#233;kskuzeerme, ik h&#233;bje wat willen kw&#233;llen;<br>Ik h&#233;b je Beurs, &#233;n kom ze met jouw Vryster we&#234;r best&#233;llen;<br>Daar zynze beide.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik dank joe Broderken; mein leeve Broed,<br>Vat mie om den hals.<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Sta af, hoe is &#146;t hier met de Knoet?<br>W&#233;l Eelhart, zouje me zo goeds moeds kunnen verlaaten?<br>(750) Je h&#233;bt geen m&#233;nschen hart in jouw lyf.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat &#146;s dat veur ien praaten?<br>Hoe, is &#146;t Eelhart? hoe komt hy in dat weitse pak?<br>Z&#233;g Alida.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l Jufvrouw, heit zy zyn giest in heur zak?<br>&#160;<br><b> GERBRECH.</b><br>Wie weet wat hy in &#146;t zin ehad het? &#146;t is zulken Veugel!<br>Zo zou men ien mensch w&#233;l bedriegen, &#146;t mag niet deur de beugel.<br>&#160;<br><b>EELHART.</b><br>(755) &#146;t Is maar om &#146;t j&#243;ks, Jufvrouw, ik b&#233;n een eerlyk kn&#233;cht.<br>Zo ik het somtyds eens verkn&#243;l, ik h&#233;lp alles we&#234;r te r&#233;cht;<br>Ik laat hem de Bruid v&#243;lgen, gelykje w&#233;l verstaan h&#233;bt.<br>&#160;<br><b>ALIDA.</b><br>Maar Eelhart, d&#233;nk je w&#233;l, wat bel&#243;ften dat je me gedaan h&#233;bt?<br>&#160;<br><b> GERBRECH.</b><br>Wat bel&#243;ften het hy jou gedaen?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;W&#233;l Moeder, niet als in alle eer &#233;n deugd.<br>&#160;<br><b> GERBRECH.</b><br>(760) Och, wat beleeven de ouwe lui al z&#243;ttigheid van de jeugd!<br>Spreek, het hy mit jou, van aevond, allienig esprooken,<br>In Pr&#243;pdarms schyn?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja Moeder.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;En waer was ik?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160; &#160;&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;In de Kooken.<br>&#160;<br><b> GERBRECH.</b><br>En de Meid?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Op de Stoep.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; En jy?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W&#233;l daar voor in huis,<br>Moeder.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Zo mit je beidjes allien?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W&#233;l Heer, Moeder!...<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Och, &#146;t is hier niet pluis!<br>(765) Vaar voort, z&#233;g &#146;t me dan.<br>&#160;<br><b>ALIDA.</b><br>(765b) W&#233;l Heer, Moeder! hy wist me zo mooi veur te praaten,<br>Dat ik hem altyd myn leeve dagen niet zal verlaaten.<br>&#160;<br><b> GERBRECH.</b><br>Jouw Houwelyk mit Pr&#243;pdarm is ommers eslooten?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W&#233;l ja;<br>Maar ik begeer hem nou niet, zie dat is uit, &#233;n daar na.<br>&#160;<br><b>PR&#211;PDARM,</b> <i>tegens Gerbrech.</i><br>Z&#243;l jy ze mie nicht looten v&#243;lgen Jonfer?<br>&#160;<br><b>ALIDA.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W&#233;l ik moest z&#233;lf eerst willen;<br>(770) Wie zal my dwingen, d&#233;nk ik?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Ei Broedken, wat sunt dat veur grillen?<br>&#160;<br><b>ALIDA.</b><br>Eelhart, ik d&#243;cht dat jy oprechter waard.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik d&#243;cht van jou<br>Het z&#233;lfde; maar vaar voort met jou begonnen trouw;<br>&#146;t Is immers een teiken van liefde, dat ik, om jou te behaagen,<br>Een&#146; ander myn plaats overgeef, al zou ik &#146;t me beklaagen<br>&#160;<br><b>ALIDA.</b><br>(775) Neen, Eelhart, ik h&#233;b jou altyd bemind, &#233;n anders geen;<br>Had ik misverstand, vergeeft &#146;et me.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Nou malle G&#233;kje, wees te vre&#234;n.<br>Z&#243;l jy ze mie nicht v&#243;lgen looten, mein goode Broder?<br>Zy moet &#146;er zin doen; maar hoor Moeder....<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;H&#233; z&#233;gt Moder!<br>&#160;<br><b> GERBRECH.</b><br>Steurje daer niet an, &#146;t is ien eernaam van ouwe lui, men Vaar!<br>&#160;<br><b>PR&#211;PDARM.</b><br>(780) Ik leuf jo, dat it ein schand noomen is.<br>&#160;<br><b> GERBRECH.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Maar, maar!<br>Wat wil die gemienzaamheid? &#243;ch! ik zie hoe &#146;t hier is geschaapen,<br>Zo gaat &#146;et as de meisjes zich an &#146;t vry&#235;n vergaapen.<br>Men Heer Ol&#243;f ik zouje raeden, as ien Vriendin,<br>Datje niemand tut &#146;et Houwelyk dwongd, teugen zyn zin.<br>&#160;<br><b>PR&#211;PDARM.</b><br>(785) No zee ik w&#243;l, wie &#146;t gest&#233;ld is, mit al dat Koertoiseeren!<br>&#160;<br><b> GERBRECH.</b><br>Ja Vaar, deink &#146;er niet an, binje wys, ik raedje als ien Vrouw mit eeren.<br>&#160;<br><b>PR&#211;PDARM.</b><br>H&#233; h&#233;ftze n&#243;ch nicht, loot zeen, hier h&#233;b ik den Kontrakt.<br>&#160;<br><b>TRUITJE.</b><br>O! wat zou je w&#233;l doen, dat je&#146; et maar stilletjes weer op stakt:<br>Want jy, &#233;n jouw knecht, je bint maar twie Uilen.<br>&#160;<br><b>EELHART.</b><br>(790) Je ziet wel myn Heer, ze wil my, om jou niet verruilen;<br>Of....<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Is dat de mode zoe?<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja, ze komt zo ierst varsch van Parys.<br>&#160;<br><b>PR&#211;PDARM,</b> <i>tegen Alida.</i><br>Ik h&#233;b joe altyd bemind, al maakt h&#233; joe anders wys.<br>&#160;<br><b>EELHART.</b><br>Of zo jy iets voor &#146;t Kontrakt eischt, laat &#146;et ons verblyven<br>Aan de uitspraak van Goede Mannen.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja, an kwa&#234; Wyven:<br>(795) Want zy had al vast ien groote Duwarie ehad.<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ik wil kein profiet,<br>Mein eer is &#243;ffensiert, ont dat is it dat mie spiet;<br>D&#233;s zo wil ik mie alzo bald mit den Degen r&#233;venzieren;<br>Door licht den Kontrakt, den Fochtel oet.<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Niet te tieren;<br>&#146;k Zal v&#233;chten, zo ik het doen moet, al haat ik het gev&#233;cht;<br>(800) Maar weet je w&#233;l wat wy gezeid hebben?<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Wat h&#233;bben wie gez&#233;gd?<br>&#160;<br><b>EELHART.</b><br>Dat, als ik je jouw Beurs weerom ter hand kost st&#233;llen<br>Dan zouden wy Broeders zyn, &#233;n dan zou al &#146;t kw&#233;llen,<br>En potsen speelen, vry zyn; deeze Messieurs waaren &#146;er by;<br>Is &#146;t niet zo?<br>&#160;<br><b>HERMAN.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Ja t&#243;ch!<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; W&#233;l ter deegen stond het jou vry.<br>&#160;<br><b>PR&#211;PDARM.</b><br>(805) It is woor; woorhaftig, ein eerlik Duitscher moot zien woord h&#243;lden,<br>Wan zie ziene Vroe, ik zwieg Broed, oek afzoonen z&#243;lden<br>Alle Moots goede Moots. Ik bin oek de ongelukkigste nicht,<br>Schoon ik de Jonfer verlees: want zie lykt mie vrie wat licht;<br>Ont mienen Budel wedder, is roem zo viel gewonnen;<br>(810) Door sunt n&#243;cht zo viel Jonf&#146;ren onder der Zonnen,<br>Jo zulft in Amsterdam; is man Mof, Poep, oder Knoet,<br>Wan man g&#233;ld h&#233;ft, wie ik, zo zoken, wieze man oet:<br>M&#243;rgen vreug werd man mie w&#243;l wedder ein stieg Jonfers opdroogen.<br>No, viel geluks in heimrood, je mooten &#146;t joe nimmer bekloogen.<br>&#160;<br><b>HERMAN.</b><br>(815) Ik bek&#233;n Konfrater, jouw list is w&#233;l gelukt!<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Je b&#233;nt een man van beleid.<br>Ik zal jouw beider dienst erk&#233;nnen met alle dankbaarheid.<br>&#160;<br><b>PR&#211;PDARM</b>, <i>t&#233;gens</i> WILLEM <i>&#233;n</i> HERMAN.<br>Kom, go mit mie, in miender H&#233;rbargen; wie z&#243;llen zoepen,<br>Dat wie op h&#233;nden ont veuten no b&#233;d z&#243;llen kroepen.<br>&#160;<br><b>EELHART.</b><br>Hoor, maak jy lui, op myn Bruiloft, een Taaffelsp&#233;l als myn Heer had verz&#243;cht,<br>(820) Ik zalje....<br>&#160;<br><b>PR&#211;PDARM.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Sonsten onzer kleider?<br>&#160;<br><b>EELHART.</b><br>&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;Die worden je m&#243;rgen t&#146;huis gebr&#243;gt.<br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; <i>T&#233;gens</i> HERMAN, <i>&#233;n</i> WILLEM. <br>Maar we moeten &#233;venw&#233;l ons onderhoud van Komedie maaken,<br>Eens hervatten: want ik zou ook graag aan de vrye opgang geraaken:<br>Kyk, &#146;t staat zo fraai, zonder g&#233;ld, in de Schouwburg te gaan, &#233;n &#146;t luid zo w&#233;l,<br>Dat de Lui zeggen: zie, dat jong Borstje is de maaker van &#146;t nieuwe Sp&#233;l!<br>(825) Hoe! waarom lachje?<br>&#160;<br><b>HERMAN.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar zullen we hier na eens van spreeken:<br>Want de vrye opgang....<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; O, gaanwe, Hermanus! myn tyd is verstreeken.<br>&#160;<br><b> GERBRECH.</b><br>Je h&#233;bt gelyk Vaar, &#146;t is laat, de Schouwburg is al lang, uit;<br>Elk nae zen huis; kom Alida.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Veel geluks, &#233;n go&#234; nacht, Bruigom &#233;n Bruid.<br>&#160;<br><b>PR&#211;PDARM,</b> <i>t&#233;gens</i> WILLEM <i>&#233;n</i> HERMAN.<br>O, kom dan! goon wie zoepen.<br>&#160;<br><b>WILLEM.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Ik moet na huis, anders had ik &#146;er niet t&#233;gen.<br>&#160;<br><b>HERMAN.</b><br>(830) We zullen&#146;er maar een uurtje blyven, je weet, myn Vrouw is anders verleegen.<br>&#160;<br><b>TRUITJE.</b><br>Wel hoe! men vergeet myn; wat z&#233;l ik h&#233;bben? w&#233;l dat komt beleeft!<br>&#160;<br><b>EELHART.</b><br>Een groot Bruil&#243;ftsstuk, &#233;n een Vryer toe.<br>&#160;<br><b>TRUITJE.</b><br>&#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; &#160;&#160;&#160;&#160;&#160;&#160;&#160;&#160; Dank h&#233;b, as je &#146;t geeft.<br><h2>&#160;&#160;&#160;&#160;&#160; &#160;E I N D E</h2><hr size=5><br><br><a href="index-2.html">CENETON</a><br><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></td></tr></table></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAGelukteList1702.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:20:59 GMT -->
</html>