<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 11th March 2011 - Last update: 29th April 2011 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAGeschaakteBruid1717.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:29:01 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - De geschaakte bruid - 1717</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>De geschaakte bruid.</i> Amsterdam, 1717.<br>Uitgegeven door EDITEUR<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#07505">Ceneton07505</a> - <a href = "Facsimiles/NVAGeschaakteBruid1717/index.html">Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font color = "006600">Dit is een onderdeel van de <a href = "CenetonGroeipagina.html">Ceneton Groeipagina</a>. Van dit toneelstuk moeten nog alle pagina&#146;s gedaan worden.</font></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[fol. *1r]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>DE</font><br><br><font size = +3>GESCHAAKTE BRUID,</font><br><br><font size = +1>&#211;F</font><br><br><font size = +2>VERLIEFDE REIZIGERS.</font><br><br><i>BLYSP&#201;L.</i><br><br>Deeze Tw&#233;de Druk op nieuws naauwkeurig<br>verschikt &#233;n veel verb&#233;terd.</h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te AMSTERDAM,<br>___________________<br><br>Gedrukt voor het K<font size = -1>UNSTGENOOTSCHAP</font>, en te<br>bekomen by de Erven van J. L<font size = -1>ESCAILJE</font>, enz.<br><i>Met Privilegie.</i> 1717.</h4></td></tr></table><hr><br>[fol. *1v: blanco]<br>[fol. *2r]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4>VOORRÉDE.</h4></td></tr></table><font size = +3>E</font>Enige jaaren zyn &#146;er verloopen sederd J: <font size = -1>VAN</font> R<font size = -1>ENDORP</font>, dit Blysp&#233;l ontworpen hebbende, daar van kennis gas aan &#233;&#233;nen der L&#233;den van het Kunltgenootschap N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>; met verzoek het werk te overzien en te beschaaven, om het opgemaakt te doen verschynen op onzen Schouwburg. Die vriendelyk verzoek wierdt hem ingewilligd, en her Sp&#233;l voor de eerste reize vertoond op Maandag den drie-en-twintigsten van October desjaars 1690, t&#243;t groot genoegen van alle aansehouweren.Gelyk het met vermaak gezien wierdt: zo vond het ook zyne Leezcrs, waar door het zeer sppedig uitverk&#243;st zynde, wy goed gevonden hebben eenen tw&#233;den druk aan te leggen, na voorgegaane overziening, en verb&#233;tering der misdagen, die in deneersten druk gebleeven waaren.Ook is, door vergunninge van het bovengenoemde Kunstgenootschap , het zelve gelterkt met hunne Privilegie, als recht * 3 daar daar toe hebbende, t&#243;t voorkominge der valsche naadrukken, die door. baatzoekende menschen mogten in &#146;t werk gesield worden. By deezentw&#233;dendruk is ook gevoegd eene sierelyke tytelpr&#233;nt, die den Lieshebbers niet mishaagen zalDe {t&#243;s van dit Blysp&#233;l is genomen uit een Sransch Toneelstukje van een bedrys, genaamd lts Carojjesd&#146;&#252;tieans.m onrym geitelddoor den Geleerden Heer Jean de la thnppelle, boezemvriend van den beruchte n Moli&#232;re.Men vindt onder de werken des zelven Sranlchen dichters ook het Treurlpel van Za&#239;de > door het Kunstgenootschap vertaald en berymd.Indien het de gelegenheid des tydsen onze lult gch&#233;ngt, zullen wy dat stuk, nevens dat van Sertorius, Psyche, Sophonisba, de "Prachtige Minnaars, de Loogenaar, twede Deel, de Jong, Zinnespel, &#233;nz. die het licht noch niet hebben gezien, den minnaaren der Toneelpo&#232;zy niet onthouden. EEn geksk&#243;p om zyn goed te trouwen,       Behaagde Leonora niet.   Met recht: zy fchuwde veel verdriet, En &#146;t eeuwig knaagend naaberouwen. *k Misprys alle ouders die om &#146;t geld Hun kind&#146;rcn aan ccn&#146; dwaas verkoopen, Wat is van zulk een echt te hoopen?De wroeging blyft, en &#146;t goud verfmeltD&#243;ch hierom wil ik ook niet pryzen Gezwind te fchenken &#146;t hart en woord, Aan dien het oog terftond bekoort: Men zag hier uit veel onheil ryzen,En fchennis kleeven aan &#146;t gedacht» Doch &#146;t Bruidtje moeft geen tydt verliezen: Maar fchiclyk d&#146;&#233;en of d&#146;and&#146;ren kiezen;Des bleek, o liefde, uw groote magt. Een Huuwlyk kan dus ook gelukken: Maar, wee die trouw, zo^ anders gaat.&#146; Verkies , o jeugt, met wyzen raadt > Laat blinde drift u niet verrukken. D&#243;ch &#146;t preeken helpt niet in de min: Elk kieft een liefje naar zyn&#146; zin.Leander, Haagsch Edelman, na Parys reizende.<br>Krispyn, Kn&#233;cht van Leander.<br>Lowies, H&#233;rbergier.<br>Jan, Kn&#233;cht van Govert.<br>Jurrie, Voerman van Adelgonde &#233;n Sofia.<br>Adelgonde, & Sofia, } Nichten, woonende te B&#233;rgen, in Henegouwen, reizende na Brussel.<br>Annetje, Waerdin, Vrouw van Lowies.<br>Govert, Vader van Leonoor, woonende te Antw&#233;rpen.<br>Leonoor, D&#243;chter van Govert, verloofd aan Ans&#233;lmus den Zoon.<br>Jochem, Voerman van Govert.<br>Anselmus, de Vader, woonende te Bergen, in Henegouwen.<br>Anselmus, de Zoon, verloofd aan Leonoor.<br>Tryntje, Meid van Lowies.<br>Het Tooneel verbeeldt in bet Eerste Bearys bet Huis met de Stalling, /nz. sa de Buurt van Lowies. Enmde twe" andere Bedryvcn eene ruime Zaal in dezelve Her&#146; berg , buiten &#201;rujjel , in de Provincie van Henegouwen.<br>De Geschiedenis van het Blysp&#233;l begint t&#233;gen den avond, &#233;n eindigt in den mdrgenstond.<br><br><br><br>L. Krispyn. K. Myn heer, wat is uw wil? L. Bez&#243;rg myn paerd,<br>En &#146;t uwe; &#233;n roep de kn&#233;cht, K. Zeer wel; maar hier &#146;s de waerd.<br>K. Didon, hospes, didon, onz&#146; sieval, hooi, mangere,<br>Antand&#233; foe, monsir? L. O wie, o wie. K. Bon chere<br>Krispyn. *t Sthynd datje moe bent, vrind?Jan.J.i, dat is&#146;t dat men deert. Is dit de herberg daar dc melTafieer logeert?Krispyn.Ja, &#146;t is hier wel, je zult hier dorftn&#243;ch honger lycn.               Jan. Dat hoop ik.    Krispyn. Benjc alleen? Jan.Men heer komt ginder ryen. Met meergezelfchap in de wagen.Krispyn.Z&#233;g eens vrind,Zyn daar ook juffers in?Jan.Niet als men beer zyn kind; Ze zal dc bruid zyn, voor het eedtc van haar lee ven, Ln van de nacht, wordt &#146;s aan dc bruigom ligt gegeeven.Krispyn. Z&#233;g woont de bruigom hier?Jan.Wat Duivel vraagje my? Hy komt van Bergen, envanBraine, guntshierby In H&#233;negouwen, daar het hy veel landen leggen; Maar woon jy hier? ik wouw de h&#246;fpes wel doen zeggen Dathy het eeten met de bedden, vaerdig maakt. Krispyn.Gaamaarin huis.VYFDE TOONEEL.Krispyn alken. .De Droes we zyn hier wel geraaktA 4 Men Men zal hier vrolyk zyn, men zal &#146;er bruil&#243;ft houwen! Zo maar men heer zo lang wil blyven t&#243;t xc trouwen; Maar holla! bloed! hier komt een kar met liefkens aan.ZESDE TOONEEL.Jurri, Adelgonde, Krispyn,            Sofia. Men boort bet geraas van een rydende wagen.W] U r R I, van binnen.            il dyhierflaapen? ou! of wilde verder gaan Vanavond? A DELGONDE.Is hiergoed logies?     Jurri.                                  Ja, uitten vieren; Goe fpys &#233;n flaapen, &#233;n ook allerleije bieren; En varkens Leuvens, dat de maag verwarmt, en &#146;t bloed. K R i s P v N. „ Die voerman praat al me&#234; van flurven.Sofia.Neem ons goed.Jurri.Ik zal ik, ouw valies in uldcr kamer draagen.                Sofia. Hoor voerman, wil met een, eens aan de hofpes vriaOf hy een kamer, in &#146;t bezondcr, voor ons tween, Kaugeeven; haartje wat. Adelgonde.En vraag hem ook met&#233;&#233;n, Of wy hier promtement wat ectcn krygen kunnenJurri.Baji - ZE TIENDE TOONEEL.     Krispyn, Annetje. DK R I S P Y N.        ic voerman zo het lykt, houdt ook veel van te fmee-           ren.              Annetje. De Vlaamfe voerlui, 6! die leeven hier als hecren, Al zou &#146;et kleed van &#146;t lyf, vaak na de lomberd gaan. Krispyn.Maar naar my dunkt, waerdin, ben jy hier niet van daan?Annetje. Wel neen, myn vrind, heel niet.Krisp Yn.Waar ben jy dan gebooren?Annetje. >TeD&#233;lft.Krispyn. Me docht ik zach &#146;t ook aan jouw kallefs ooren. Maar hoe ben jy hieraan die r&#243;tzak toch geraakt? Annetje.Wel hy was jongman... maar wie &#243;f ons hier genaakt? &#146;tSchynt dat&#146;tgeluk, van daag veur ons heeft veurge-       nomen, Myn huis te zeegenen. ELFDE TOONEEL. Annetje, Govert, Leonoor, Krispyn.Annetje.Myn heer zyt wel gekomen. Gy ookmejufvrouw; maar, hoe! komjezo te voet? Govert.Wel neen waerdinjmaar zie dien plompen dronken bloed,DienDien fchelmfen voerman,diedoorzyn onachtfaam ryen Den wagen om &#252;neet....• .annetje.Ligt heeft hy &#146;t niet kannen myen. Govert. Ja door zyn domheid, het was zyne fchuld wel r&#233;cht; Maar hebt gy hier n&#243;ch niet vernomen mynen knecht? A N N E T j &#201;. Niet dat ik weet men heer.Krispyn.Waerdin het is ligt deezen,Metroode kleeren.Annetje. Dat zou ligt wel kunnen weezen. Hoe is jouw knecht zyn naam, mynhecr?Govert.Roepjyfl&#233;chts, Jan.Annetje. Jan, Jan, je v&#243;lk is hier.TWAALFDE TOONEEL.Govert, Jan, Leonoor, Annetje, Krispyn.Govert.Je bent een fchooner man. Ik loofjezoudt niet uit het huis een urtkyk geeven, Alwaar het dat wy niet en kwamen van ons leeveu. Loop na den wagen zien.Jan., Waar is ze?Govert.Loomen guit, Gints leidze by de boom, ga, haal het goed daar uit; Eu zo &#146;t tc zwaar is, laat de voerman jou wat helpenDERMyn heer, de Haagenaars pafl&#232;eren voor geen zotten, Zy hebben moed.GOVErt.Dat &#146;s wel bekend; maar 7.yt gy wyz&#146;, En uit den Haag, zo ga voor eerlt niet na Parys: &#146;t Is goed dat jonge lui W3t reizen, wat bezoeken; Maarnuna Vrankryk? gy zult dat befluit vervloeken. Uw naatfic wordt daar valt gehouden, &#233;n gy z&#233;gt Uw&#146;reis heeft heel geen haait, verftond ik u te r&#233;cht.. Le Ander.&#146;t Is waar.             Govert.        Wel zo gy wilt. &#233;n zo&#146;t uw tyd kan lyen, Blyf hier een dag by ons. Le ANDER.Myn heer, &#146;k zal my verblycn, Indien myn blyveu u ten dienft ftr&#233;kt, &#233;n behaagt. Govert.Ten hoogden.Leander. &#146;k Bid verfchoon, zo u uw dienaar vraagt, Waar dat gy zyt van daan?Govert.Myn heer, ik heb voor deezeti Te Middelburg gewoond;maar wy 1 men daar met vreezenTerMis moed gaan ,-heb ik nu fints een tyd gewoond Te Antwerpen. Le Ander. &#146;k Bid datgy myn&#146; vryigheid verfchoont. Is dit uw d&#243;chter, heer?Govert.&#146;k Heb andersnooitgeweeten: Haar&#146; moeder was myn&#146; vrouw, zy moet my vader hecten.Lean LE ANDER.Maar myn Heer . . .     Govert. Maar heer, ik zal u Zeggen ,&#146;k Ga immers z&#233;lf met haar.VYFTIENDE TOONEEL. Jan,govert, Leander, Leonoor,  Krisp&#239;n, J&#243;CHEM. Jan, met een koffertje, enz. H ier is het goed, men heer.  Govert. Loop, breng het binnen, leg het in onz&#146; kamer ne&#234;r, En fluit de deur wel toe. Jan.Ik zal &#146;er wel op letten.ZESTIENDE TOONEEL.   Govert, Leander, Leonoor,            K R I s P Y N. HGovert.       eer, met verl&#243;f, ik gaa my wat te ruften zetten.     Nsa een weinig voortgaan, ziet by om, &#233;n roe ft: Lenoor... Heer, gaat gy me&#234;? .•             Leander. Ik v&#243;lg u, tre&#234; maar ia.ZEVENTIENDE TOONEEL.       Leander, Krisptn. KLeander.      rifpyn,wat gaat my nolhoe klopt myn hart van min, DoorTWEDE BEDRYF.EERSTE TOONEEL.GOVErt, LEONOOR.LG O V E r t.     enoor, &#146;t wordt donker, &#233;n uw bruigom komt noch           niet: &#146;t Is vremd, &#146;k weet niet wat dit beduidt, &#233;n &#233;chter ziet Zyn vaders brief vermeldt, dat hy hier vroeg zou weezen. Hoe ftaat gy zo bedrukt? &#243;fzytgy ligt in vreezen Dat hy niet komen zal? Leonoor.   „ Dan waar myn ziel verblyd. G o v E r T.Wat zegt gy?Leonoor. • Niet met al./TWEDE TOONEEL.Annetje, Govert, Adelgonde,         Sofia, Leonoor. Annetje.A^l ejuffers flyt den tyd, Een weinig mit mekaar, het eeten is haaft vaerdig.Govert. Wel hofpita, dat &#146;s goed.Adelgonde.Myn heer, ei, houw&#146; ons waerdig Dat wy met uwe vrouw wat fpeelen.Govert.Neen, dat&#146;smis, B 3 Zy Naajouw mooidanffcn. A DELG ON DE.Zie, wanneer dat gy dus (laat, Faittes le compliment; maar pas wel op de maat.TuJchtH daar de tuttelenftaan, zingt ze etngedeeltevan de voois.Al Ion s, trois pas bo ure ... deux pas de menuetten Gy moet met de koepc&#234; uw voeten dichter zetten.... An ho, trois kontre tams... an bas, deux kontre tams... F&#243;rt bien, fort bien, tres bon, gy danft recht op zen frans. GOVErt.Dat gaat al heen. Maar zeg; die and&#146;ren &#146;t danflen leeren Zyn die gedwongen &#146;t duitfch met &#146;t frans dus te lardeeren?Ik twyffel, fchoon ik &#146;t frans niet ken, of gy &#146;t verft aat.Adelgonde. Pardonnezmoi Monfieur, c&#146;eftlamode, inderdaad Van al de Meelters;hier door leert men go&#234; manieren; Waarom veel Ouders, il eft vrai, hunn&#146; kinders (tieren Na Vrankryk, pour aprendre honn&#234;tet&#233;, &#233;n pligt.G O V E r t.Ja, om in fchelmery, te worden afgericht: &#146;t Blykt aan veel fransjes die in Holland komen woonen, Die ons, de vroomen niet te naa, hunn&#146; aart betoonen: In armo&#234; ftreelend&#146;; maar in voorfpoet tr&#243;ts van fnuit. &#146;t Is wonder, dat &#146;er vaak niet &#233;&#233;n in &#146;t water bruit, Wanneer &#146;t hart waait, zo l&#243;s en dartel zyn die franil&#232;n; Maar ftaaken wy die praat, &#233;n wil eens t&#146;zaamen danflen.           Adelgonde. J&#146;enfuiscontent, allons.              G o v E r t.                   NouLeonoor, met moed.            Adelgonde. Allons; pas op de maat... zo haalt ig niet, ei zoet.. • E 4 AdelAdelgonde, dand met Leonook, onder bet Jpeelen der instrumenten eene Courante, /« daar naa een Menuet. Dat &#146;s uit; ik ben vermoeit.Le Onoor.Ik niet; gy fchynt te zweeten. G O V E r t, laehchende. Ik zweet van toe te zien.Adelgonde.Mejufvrouw, gy moet weeten, Die zingt &#233;n inftrueert, daar komt het meert op aan.t&#233;gem Sofia. Wat dunkt u, zou hier door uw droefheid niet vergaan? Sofia.Ja, zo "t my toefchynt, zal myn hartzeer wel wat mind&#146;ren.           Adelg Onde. Het zien van de Op&#146;ra zal die heel en al verhind&#146;ren.              Govert. Hoe! zal een Op&#146;rateur haar fnyden van de fleen? Of heeft zy ligt gebr&#233;k, aan fchouder, arm &#243;f been? O! laat geen van dat v&#243;lk, haar komen aan de l&#233;den: Neem fl&#233;chts een barrebier. Adelgonde.Myn heer, gy hebt myn&#146; r&#233;den Niet wel verftaan; &#146;t ithort ma Coufine op die plaats niet Daar gy wel meent: &#146;t is maar impreflle van verdriet Dat in haar&#146; zinnen woel t,en die wou &#146;k doen verd wynen Door &#146;t zien van de OperaGovert.Ha, ha! die fmart &#243;f pynen Dan in zyn boezem heeft, die raaktze daar m&#234;ekwyt? Ja wel, wat ziet men al gebeuren in deez&#146; tyd!t&#233;gins Sofia. Maar z&#233;g my doch, wat leed &#243;f druk kw&#233;lt u de zinnen?Sofia.    Le Ander. Zult gy haart fchaffcn? •             Ann Et Je.                          Ja, o ja men heer, al haart; Men man die r&#233;pt hem, om het eeten klaar te maaken. Go VEr t.&#146;t Wordt laat, &#233;n &#146;k w&#233;nfchte ook dat we aan taafel mogten raaken.Ann E T Je.&#146;k Zal hem gaan zeggen, dat hy &#146;t vlees van &#146;tfpit aftr&#233;kt. VIERDE TOONEEL. Govert, Leander, Adelgonde,       Leonoor, Sofia. IGovert.    k ben verblyd heer, dat ge uw&#146; vriendfchap zo ver r&#233;kt, En u verpynt, ons, met uw by zyn, te verteren,              Leander. De eer is aan my, myn heer, wil my verekskuzceren Neem ik die vryheid, &#146;t is een t&#233;ken van uw deugd, Dat gyme uw by zyn gunt. Govert.Wy hebben nu geen vreugd; Maar waart gy daatlyk hier geweeft, men heeft gezongen, Gedanft, veelligt had gy m&#234;e in de bogt gefprongen.Leander. Het is my leed myn heer, ik min de zoete zang, En &#146;t zwierig danflen: want het is n&#243;ch niet heel lang Verle&#234;n, dat ik met luft heb de Opera zien fpeelen TeBrufl&#232;l.Govert. Wel kan u die z&#243;theid niet verveelen? Ik hebze nooit gezien; doch naar decz&#146; Jufvrouw zeit, Zo heeft ze een groote kracht, &#233;n een&#146; bckoorlykheid, Die alle droefheid der gedachten kan verdooven;Ja Leander. VYFDE TOONEEL. Gyiingt het wonder fraai, t&#233;gensLtowar. Hoe heeft hetu gevallen, Mejufvrouw?    Leonoor. &#146;t Is heel naar myn zin. GOVERt.&#146;t Is om te mallen,Datzy datzeit.Leonoor. &#146;t Doet niet.GoV Ert.&#146;t Wordt apokryf verklaardVan my.Leander.Waarom?G o v E r x.Om dat hy die zyn dochter paart,&#146;t Niet goed vindt.   Adelg Onde. O, myn heer! dat ziet men meer gebeuren.     G o v E R t. Ja; maar zo &#146;t myne was, &#146;k zou &#146;tdaat&#146;lyk Hukken fcheuren.Leo N Oor.Maar i venwel monpeer,&#146;k v &#239;nd&#146;t 1 iedtj e niet heel vreemd. Leander.&#146;tlst&#146;uwendienft.GOVErt.Holla! ik wil niet dat zy&#146;t neemt.   Leo Noor. &#146;tls fl&#233;chts ter leen.Leander. Ligt dat u dit m&#234;er zal behaagen. Met uw verl&#243;f heer, dat ik &#146;t aan haar op mag draagen.Leo  Jan, Govert, Leonook, Sofia,     Adelgonde, Leander. MJ A N.       en heer, de bruigom met zy n vader, is daar al.              Govert. Dat &#146;s goed, gelei ze hier. Kom zoetertje nou Zal Jouw lieve bruigom, jou voor de eerfte maal omarmen.              Leonoor, ,,&#146;k Hoop dat de Min my voor dat onheil zal befchermen. Govert.Wat zegje?      Leonoor. Ik ben verblyd. Govert.Kom gaan we &#146;cr in &#146;t gemoet.ZESDE TQ.ONEEL. Govert, Anselmus de Vader, Anselmus de jonge, Leander, Sofia, Leonoor, Adelgonde, Jan."IZGovert. , yt welkom, heer.Anselmus de Vader. Heb dank. Mynzoon,gavoort,en groet De vader eerfl; beleefd.Anselmus de jonge, lang faam fpreekende.Myn heer ik kom u nader En noem u vader: want gy zyt myn&#146; halve vader, Door wien myn halve ziel gemaakt is.Leander.Datisfchocm!       An- Anselmus de jonge. Vergun my dan, dat ik u groet als halve zoon.                       t&#233;gens Sofia. En gy myn halve ziel, ik wil u offereeren Een half hart pr&#243;p vol liefde, v&#146; Sofia.        Ei, wil my ekskuzeeren. Govert. Hoe heer Anfelmus, deeze is myne d&#243;chter niet; Dit is ze.  Anselmus, t&#233;genszyn Vader. Zal ik haar, heel knfl&#232;n? Anselmus de Vader.Ja, maar zietHaar vriend&#146;lyk aan, voor af.Anselmus de jonge.Papa, ik zal &#146;t wel maaken.Een welkom kus.   Leo Noor.   Ei, zoet! Anselmus jonge. Ik kom u maar genaaken Met een gedeelte van myn lichchaam, halve vrouw; Maar als gy &#146;t heel zult lyn, geef ik m&#146; ook heel aan jou.Govert, t&#233;gens Leonour. Watdunkje? hy heeft geeft; kan hy jou niet bchaagen?             Leonoor. Wat zeg fk beft op &#146;t geen gy my gelieft te vraagen?               Govert. Wel, zeg heel lachchend, ja. Leonoor.Anfelmus, door het woord Dat u myn vader gaf, zyt gy myn bruigom.Govert.Voort,Om TRY Nt JE. Als wy getrouwd zyn.Anselmus de Vader.Zeg heer Govert, zyn dcez&#146; lieden,Van uwe vrienden? Govert. Neen; maarzyvermeinenhier Tenachtteflaapen.Wy zyn uit Ne&#234;rland, ja; maar woonen &#233;chter nou Tc Bergen.          Anselmus de Vader.         Hoe! te Mons? te Mons in H&#233;negouw&#146;? Wel dat &#146;s al wonder, dat wy dan malkaar niet kennen.             Adelgonde. Wy kennen u wel; weet dat wy de d&#243;chters bennen Van Jan, en David, de een is heer van Buldervoort.          Anselmus de Vader. Zyt gy die d&#243;chters ? wel, gy woont digt aan de poort.                 Sofia. Dat&#146;swaar, heer.ZEVENDE TOONEEL.Annetje, Govert, Anselmus deVaderf Leander , Anselmus de jonge, Leonoor, Sofia, Adelgonde, Krispyn, Jan.Leono&#243;r.   Dat zal daar na gefchicden, Anselmus de Vader.Wel, &#146;t is my een groot plaizier,Sofia. Ei Jurrie, wil dit ikaken; Dit mallen, zo myn nicht het zag, zou my doen Haan.Jurrie. Mynkeukemolleke, een toet noch?Tryntje.Ai, laat me gaan , Met al dat zoenen: kenje nou zo laug niet wachten, T&#243;t dat het v&#243;lk na bed toe is, ik kryg gedachten, En ben bekommerd, &#243;f het ligt&#146;lyk iemand ziet.Jurrie. Ei, ei, karonje, &#146;k moet ou totten,.Tryntje.Je zel &#146;tniet;Wagt t&#243;t ons vollek flaapt, kom dan met ftille tr&#233;den, Zo zoetjes als je kunt; myn meefter flaapt benecden, Hier effen onder.Jurri E. Kom dy liever in de ftal. Tryntje. Wel g&#233;kskap, word je dol, &#243;f houw je me veur mal? Kom fiusjes zo je wilt, dan zel ons niemand ftooren. Jurrie.Bloed, ik ben zo bevreesd, ou meefter mogt ons hooren! Tryntje.Neen, tr&#233; maar zacht, daar is men nicht, ik wachtje hier. Jurrie.Ik loop eens na de ftal.TWAALFDE TOONEEL. Annetje, Tryntje; Krispyn verfeboole.LA NNEt JE. oopTryntie, tap eens bier, En breng het binnen, loop, je moeft het niet vergeeten, Het vdlk dat wacht&#146;« na... /DERVYETIENDE TOONEEL.SKRISPYN a&#239;letn.    a luftig, vrolik op! men weet hier van geen treuren! Ja wel, wat wonderwerk, zie ik hier al gebeuren! De voerman met de meid . . . de Duivel haal de pry! Wat gaat hier om? Ik zie hier niet als vryery! &#146;k Wed myn verliefde heer, zyn buik niet vol zal eeten, Uit vrecze dat de bruid zyn&#146; min niet komt te weeten; Maar van de voerman, dat &#146;s het raarft&#146;, dat is niet mis. Bloed! waarom &#243;f de meid ooftiict wat mooijer is! Maar zoetjes! wie komt hier ? ze fchynen met &#146;er beijen! ZESTIENDE TOONEEL.   Annetje, Leonoor, Krispyn. MAnnetje.        yn&#146;zoete Jufvrouw,&#146;kzeI je najouw kamer leijen; Het ruften is je beft.   Leonoor. Och, ik ben gantfch niet wel!               Annetje. Als jy te bed bint, hoop ik dat het b&#233;t&#146;re zel: Ik zie de roode verf, word bleekjes op jouw kaaken. Wil ik wat warme wyn veur jou gereed doen maaken?             Leonoor. Z&#233;t my een weinig ne&#234;r, ik kan zo lang niet ftaan.               Annetje. Heel wel, ik zel jouw bed terwylen op gaen flaen. Ei, jongman blyf hier wat, ik zel ftraks by je komen- IZEVEN  DERDE BEDRYF.EERSTE TOONEEL.Leander met brandend uias-licht, KrISPÏN; J 6 C H E M, op de bank in Jlaap.GLeander. aazacht,op dat men&#146;t \ dik niet in hun&#146;flaap verftuor&#146;. Maar zie, daar leit een man en flaapt.K K. I S P Y N.                                Vreez&#146; daar niet voor, Hyzal ons geen bcltft doen, in&#146;tgeenwy verhoopen; Dat varken heeft zen baft zo boorde vol gezoopen, Dat hy vermeinde dat hy op zen wagen zat, Dies liep hy om zyn zweep, d&#243;ch end&#146;lyk mo&#234; en mat, En dronken als een zc5ch, is hy gaan leggen flaapen. Dat &#146;s een figuur! &#146;t gelykt den koning wel van de aapen!             Leander. Weetgy de rechte deur, waar langs wy raaken uit?               Krisp&#239;n. Ja, &#233;n t&#246;t ons gel uk, heb ik juift flus een guit, Gelyk daar leit, hier met de meid flaan te befpieden, Wat met haar beijen zou van deeze nacht gefchieden; En deeze deur waar door die voerman komen zal, Die (laat maar op de klink, en brengt ons in de ftal, En verder buiten.              Leander.                     &#146;k Zal jevoor dien dienfl: belooncn.               Krisp&#239;n. Waarmee ? met flokvis? Leander.Neen, Krifpyn, met goude krooncn. Maarzyn depaerden wel gevoerd, &#233;n alles reed? Krisp&#239;n.De paerden flaan getoomd, al s gy maar buiten treedt.&#146;s C 4 ZoJan.Ja dat geloof ik, Tc ben zo nat, gelyk een kat. De voerlui leggen hier, &#233;n vechten mit&#146;er beijen, En wyl ik doende ben, om hen van een te fcheijen, Zo roept den eenen brand, &#233;n daar op komt de waerd En heeft dit werkje, kyk, dus fraai an my geklaard.              Govert. Loop droogje.Jan.Ja ik zel het vuur wel kunnen veelen. « G O v E r t, t&#233;gens ]6cbem.Geef hier de kaers; pas jy die pots niet meer te fpeelen. Jan.Hou J&#243;chcm, &#146;k kan de deur niet vinden.J&#243;CHEM.KI&#243;pmaar,klc5p. Bloed, daar zal weer een kroes op fmaaken van dat fop! Jan.Hou, breng hier licht, men zou in donker zich vergiffen.        GovErt, van binnen. Is Leonoor ook afgegaan, ik koom haar mifl&#232;n.                Jan. Niet dat ik weet heer. Leit ze niet te b&#233;d?G O V E r t.                             Neen d&#243;ch.   TIENDE TOONEEL. Jan, Tryntje met licht; GovErt,J&#243;CHEM- IjAN.     s onze Jufvrouw, ook ben&#233;den? Tryntje.        Neen. Govert. Och, &#243;ch!WatTWAALFDE TOONEEL. li O VHES,meteem emmer water; Jan,j(5chem,Go VErT.Alowies. u feu, cncoraufeu!Jan.De Duivel moet je maalenTot moftert, &#239;o je giet.J 6 C H E M.Ras loop het vollek haalen.Hoe (laat de r&#243;tzak zo?Jan.Och, ik word zo bevreeft! Och vrinden, help, fta by, men heertje geeft de geeft!DERTIENDE TOONEEL.Anselmus de Vader , Adeigonde, Jan,   Sofia, alle half gekleed; Annetje, Trynt-     JE met een fles azyn, GoVErt, Ansel-     M U s de jamge, LowiES, J&#243;CHEM. WAnselmus de Vader.         ie roept hier zo, om hulp f Adelgonde.Wel wat doet u t&#243;ch fchroomen?  Jan. Och, &#243;ch, men meefter fterr&#146;t!Sofia.Hy zal wel we&#234;r bekomen,Hy &#146;s maar in flaauwte.Annetje.Azyn! zie daar hy r&#233;pt hem wc&#234;r. Try NTJE.&#146;t Zal nou wel gaan.Jan. En jy waerdin, loop ftraks eens in zyn kamerkyken. VYFTIENDE TOONEEL.Govert, Annet Je, Anselmus de Vader, Adelgonde, Anselmus de Jonge, Sofia, Tryntje.WGovert. el nou, hoe is&#146;t daar?A N N E t ] E van binnen.Daer is heer, n&#243;ch heers gclyken. Govert.Kom flaa allarm, opdat de buurt komt in &#146;t geweer.Anselmus de Vader. Men zal ze hach&#146;lyk noch wel vinden.Adelgonde.Ei,myn heer,Ze is z&#233;ker w&#233;g.Anselmus de jonge. Myn bruid, myn bruid!     Govert. Ai, wil t&#243;ch zwygen; Gy kunt wel weer een bruid,maar ik geen d&#243;chter krygen.         Anselmus dt jonge. Och! was myn&#146; halve vrouw met my na b&#233;d gegaan, Zou ik in &#233;&#233;nzaamheid hier niet te k langen ftaan!                 Sofia. Van de &#233;&#233;nzaamheid, myn heer, kan ik getuig&#146;nis geeven Wat droefheid dat het is: want lints myn bokje &#146;t leeven Verloorcn heeft, leef ik geduurig in een&#146; ftryd.               Govert. Ai, wat bruid ons jouw bok ? ik ben men d&#243;chter kwyt. Aanfchouw die dwaasheid, om een ftinkend beeft te fchreijen.&#146;k Zou om myn&#146; d&#243;chter, wel van duizend bokken fcheijen!- An En onderfch&#233;*pt ons volk daar in, als by de hand, En bruit hen alle drie, met fchuit met al op &#146;t land. Elk ftond verbaafd, men wift niet wat te doen, <5f laatcn, Als haar tw&#233; lyken fluks, te rollen op tw&#233; vaten, En brengen die in eenkappel, aan Sint Jutfaas Gewyd, dicht by de brug, op hoop <5f ligt myn baas...          Anselmus de Vader. Z&#233;g vrycr, heb jc van je leeven, nooit te Leuven Gewoont?        Krispyn. Waarom? ANSELMUS de Vader.Om datje dan wat fchyn van preuven Zoudt kunnen geeven van de loogens die je liegt. Kr Ispyn.Vraag &#146;t aan de Priefkr; maar zo &#146;t oog my niet bedriegt, Zie ik hem ginder gaan, ik zal hem hier doen komen; Wat meen je wel ? het zyn miraak&#146;len, &#146;t zyn geen droomen!NEGENTIENDE TOONEEL.Govert, Anselmus de Vader, AdelconDe&#146;, Sofia, Anselmus de Jonge.HG O V E r t. ouw vaft den dief, houw vaft!Anselmus de Vader.Hoor, laat ons derwaards gaan;&#146;t Is alles guitery.Adelgonde. Hier komen Paters aan; Zy zullen, wecten ze iets, de waarheid niet verzwygen.D 4 TWINEEN-ENTWINTIGSTE TOONEEL.Govert, Anselmus dtVader, Leander,    Adelgonde, A Nselmus dejouge,           Sofia, Leonoor.   GG o Vert.                   CTader, zo &#146;t met uw believen was, Ons t&#146;ekskuzeeren, dat wy die hardiefl&#232; neemen Om u te vraagen, &#243;f... Anselmus de Vader.Ba, v raag maar, zonder teemen. Govert. Of ge onderw&#233;gen, van geen onluk hebt verftaan?Leander. Zo als we meenden in Sint Jutfaas k&#233;rk te gaan Om Mis te hooren, zag ik, met groot m&#233;dedo&#243;gen, Tw&#233; jonge lief kens, uit het water opgetoogen, Voor &#146;t outer draagen, in een&#146; difperaate ftaat, En naar ik hooren kon aan al het v&#243;lk heur praat, Was&#146;tmaaskeweggcvlugt, om datzeniet mogt trouwenMet die ze liefhad.Govert. Och, &#243;ch, &#243;ch, wat ziels benouwen! Och, &#146;t is myn d&#243;chter!Anselmus de Vader.                        Ba, geloof ik ik &#146;t n&#243;ch niet.              Leander. Gy zyt een ketter, ga, geloove &#146;t, als gy &#146;t ziet. Adelgonde. Maar Pater, uw kam&#146;raad heeft n&#243;ch niet eens gefprooken;&#146;t Is een lief troonetje, in een ruige kap gedooken,             Leander. Zyn noviciaat begon eerft gift&#146;ren, &#233;n hy mag D s Geen   Leander. Ik neem in uw droefheid deel.  K R i s p y N. Gy moet uw d&#243;chter, &#233;n haar fchaaker, bei, vergeeven Hun&#146; misdaad, &#233;ven eens al waarenze in het leeven. Go VErt.Tc Vergeeft hen beide, &#233;n zweer hier, by Sint J&#243;chem» baerd,Zo groot als de uwe, &#233;n by Sint Rokes hondjes ftaert, Dat by aldien myn kind, in &#146;t leeven is behouwen, Dat ik haar, met hem dieheurfchaakte, zal doen trou-         wen.          Anselmus </< jonge. Wat fmart is dit voor my te hooren! Anselmus de Vader.Gy moet zienHaar te vergeeten.Anselmus de Jonge.    Och! ze had my lief.     K R i s P Y N. „ Miflchien. Anselmus de Vader. D&#233;nk op een ander: want ik wil het niet verbloemen, &#146;k Wil fpruitjes van jou zien, die my grandpere noemen.Anselmus de jonge. Papa, een woord in ftilt&#146;.Anselmus de Vader.     Wat is &#146;t? Anselmus de jonge.                          Weet dat myn zin Op dit zwart Geitje flus gevallen is; haar&#146; min Hadze op een bok geft&#233;ld; maar fchoon ik geen vier poo-           ten N&#243;ch dubblchoorcns heb, ik zou haar.. .AnselVAN DEPRIVILEGIE.DE Staaten van Holland ende Weftvrirfland, Dsenievttteit, Alzo om vertoont ia by die van het KUNSTGENOOTSCHAP NIL VOLKNtIBUS ARDUUM, tot Amfterdam, hoe dat zy Supplianten, op &#146;t voorbeeld vao Italiaan, fche , Engelfche, en Fianfche Academi&#235;n > vootveele Taaien, met zorg, moeiten , en ongemeene koften, hun Kunftgcnootfchap hadden opgerecht tot opbouwinge en voottfettinge van de Nederduit fche Taaie enDichtkunft; ten welken einde de Supplianten _ en deszelfs Kunft. genootfehap, door ons opdtn 14e. un Mw;, 1691. was begunftigt by continuatie van hunne voorgaande Privilegie of O&roy > om geduutendedentydvan vyftimjuatn, alle hunne verken, endiederzelvet L&#233;den , als toen reeds gemaakt, gedrukt, en in gevolge van tyd verder te maaken , te dtukken , herdrukken, uit te geeven, en te vetkoopen, en zulks by uitfluiting van alle anderen, ondet wat pretext dat het ook zoude mogen weezen, alleen te mogen diukken, herdrukken , uitgeeven, en verkoopen in \ ftrmut, tmT**len, alshet de Supplianten geraaden zoude vinden, en dat op zulke ftraft&#232;n , ofpeenevoor de Contraventeurs als breederby &#146;t voorgaande Octroy uitgedrukt ftont. Endewyl de gemelde Onze Privilegie op den 14e. </»r\tr m*md Miurt, (lont te ezpireeten, en zy Supplianten gaarne in hunne arbeid en y vei zouden volharden, en groote onkoften , hadden gedaan > dage!ykc&#146;doen, en vervolgens doen zouden, ondet andere met het uitgeeven van eene Nederduitfche Gramatica , gelyk ook met hunne wetten te vetcieren met titelprenten, en andere kopre kunftplaaten, en Muzykftukken , naac vereifch der zaaken. En beducht zynde, niet zonder r&#233;den, dat eenige baatzoekende Mcnfchcn, op de eene of andrc wyze.tot ontluiftering hunner werken , en grootefebaadeen nadeel der Supplianten, hen daar in zoude zoeken te onderkruipen, met hunne werken in &#146;t geheel of ten deelea , met, ofzonderhet Muzyk, ende kunft titels , en andere prenten na te doen maaken, drukken, verkoo. pen, of vertuilen , vinden de Supplianten zich genootzaakt haat wedetom tekeeren tot ons, verzoekende dat het onze goede gcliefie mogte zyn, de Supplianten met onze privilegie als boven gemeld te begunftigen voot den tyd vin fy/tien ttrjlltmunde Jmirtn , om geduurende den zeiven tyd alle de voorfchreven werken, in zodanigen formaat cn taaje, reeds gemaakt, gcdnikr,cn in gevolgen van tyd veidci tc maaken ,»1«Heen te magen drukken, herdrukken, uit te jetven , en teverkoopen, en zulks <Vjr wtflut&#146;mge Mi &#233;nJmn, onder wat pretext dat het «oir zoude mogen weezen , en dat op zulke (haffen en pecne, enConfifra. tic van alle zodaanigen nagedrukte Exemplaaren > tegens de Contraventeuri t< ftellen, als wy zoude achten te behooren, ea vereifebr te zvn; ten einde de Supplianten in toekomende mogen erlangen volftrekreccrTe&vanons toorfdu.even Octroy, alt zy tot noch toe hadden genoten, teceaaken van baatfuchtige lieden, die niett&#233;genflaaade onze voorige verleende Octruyen , haat pier hadden ontzien verfcheidenevan &#146;s Kunftgenootfchaps werken en dcrzelver Leden, re hebben doen nadrukken, en deComraventeurs daar over door de Supplianten niet gecalangeert, en in rechten betrokken waaren, oir in peen zwaarder kollen te vervallen, als de boeten als toen daer op gefield hadde kunnen goed maaken. ZO IS &#146;T dat wy de zaken en &#146;t verzoek vootfchreevenovergemerkt hebbende, en genegen weezende ter brede vao de Supplianten uit onze rechte wetenfehap, Souveraine man en Autho. titeit dezelve Supplianten gecoofenteert , geaccordeert en Geoctroyeert hebben , Confenteeren, Accordeeren, en Odhoyecren mitsdeezen, dat zy geduurende den tyd van &#146;jyftien eer/1 athter een &#146;jtlgtudt J.ure» alle dc voor fchreevene werken by continuatie binnen de voorts onze Landen alleen zullen mogen drukken, doen drukken, uitgeeven en verkoopen, verbiedende daarom alleen een ygelyken Mtdeyhe W,r\>n in&#146;t geheel »f tut deile naa te drukken , ofte elders naagedrukt, binnen dezelve oneen Landen te brengen, uit te geeven ofte ver koopco, op de verbeurte van alle dc naa gedrukte, ingebrachte, ofte verkochte Exemplaaren , en een boete van drie huuttrt guldtm daar en boven te verbanen , te appliceeren een derde part ve>or den Officier, die de kalangie doen zal, een derde part voor den Armen ter plaatfedaat &#146;t Calus voorvallen zal, en&#146;treftetende derde part voor de Supplianten; Indienverftande, datwyd:SuppliantenmerdcezeonzeOctroye alleen willende gratificeeren <ot verhricdi ngc van haare fchaade, door &#146;t nadrukken van alle de voorfchreevene werken.daar door in geenige deelen verftaan derQnhouden van dien te autliorizeeren ofre tc advoueeren, en veel min&#146;t zelve onder onze piotexic en befcherminge, eenig meerder Ctedit , aanzien, ofte reputatie te gecven; nemaar de Supplianten , in cas daar inne iets onbehoorlyks zoude influecren , alle &#146;r zelve tot haaren latte zullen gehouden weezen te verantwoorden , tot dien einde wel exprelTelyk begeerende, dat by aldien zy deezen onze Octroyen.voor alle de voorfchreevene weiken zullen willen ftellen.daat van geen geabbrevieerde, ofte gecontraheerde mentie zullen mogen tnaaken , nemaar gehouden zullen weezen, &#146;t zelve Octroy in &#146;t geheel en zonder ecnige Omiflie daar voor re drukken , of te doen drukken , en dat zy gehouden zullen zyn een Exemplaar van alle de voorschrevene werken, gebonden ende wel geconditioneert, te brengenia in de Biblioteekvan onze Univerfiteit tot Leiden, ende dut van beaoorlyk ie doen blyken; alles op peene van &#146;t eff&#233;ft van dien te verliezen i ende ten einde de Supplianten decze onze Confente en O&roye mogen genieten, als naar bebooren; L aft en wy allen en een iegelyken die &#146;t aangaan mag, dat zy de Snpp,cn. van den inhoude van deeze doen laaien, en gedoogen, ruftelyk, viedelyk en volkorhentlyk genieten en gebruiken, Cefl&#232;iende alle belet ter contiaiie. Gedaan in den Hage onder ons groot zeegel bier aan doen hangen, op dm iiai Mturt, in &#146;t J aai oases Hecien, en Zaligmaaker Zeventien bonden en zeven»A. Heinsius.Tet Ordonnantie van deStaaten, SIMON van BEAUMONT.<table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><ul><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAGeschaakteBruid1717.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:29:01 GMT -->
</html>