<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 10th Februari 2012 - Last update: 14th September 2012 --><!-- Purpose: text edition Dutch seventeenth century play -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAIfigenia1683a.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:07:15 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Ifigenia - 1683</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>Ifigenia.</i> Amsterdam, 1683.<br>Naar de <i><a href="http://www.mediterranees.net/mythes/atrides/iphigenie/racine/racine1.html">Iphig&#233;nie</a></i> (1674) van Racine.<br>Uitgegeven door A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#05988">Ceneton05988</a> - <a href = "Facsimiles/NVAIfigenia1683a/index.html" target = "new">Ursicula</a><br>Herdrukt onder de titel <a href="NVAIfigenia1715.html"><i>Ifigenia in Aulis,</i> 1715,</a> <a href="NVAIfigenia1781.html">1781</a>.</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168301.html" target = "new">fol. *1r</a>]<table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>IFIGENIA.</font><br><br><font size = +1>TREURSP&#201;L.</font><br><br>Uit het Fransch van de Heer RACINE.</h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te A<font size = -1>MSTERDAM</font>,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwen Dyk, <br>in den Atlas, by den Dam. 1683.<br><i>Met Privilegie.</i></h4></td></tr></table><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168302.html" target = "new">fol. *1b</a>: blanco]<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168303.html" target = "new">fol. *2r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>AAN DEN E. HEER</font><br><br><font size = +3>PHILIPS</font> DE <font size = +3>FLINES.</font><br><br>Ter Bruil&#243;fte van zyn E. D&#243;chter<br><br>MEJUFFER<br><br>REB&#201;KKA DE FLINES,<br><br>M&#233;t de E. Heer &#233;n<br><br>M<sup><font size = -1>r</font></sup>. WILHEM BLAAU WILHEMSZ.<br><br><font size = -1>Getrouwt den 22. van Zomermaand des Jaars 1683.</font></h4></td></tr></table><font size = +3>D</font>E blydschap, die, m&#233;t r&#233;cht, uw bloedverwantschap toont.<br>Nu een gew&#233;nschte trouw uw&#146; waerde D&#243;chter kroont,<br>In de uchtend van haar tyd, &#233;n &#146;t jeugdigst haarer Dagen,<br>Dringt ons om, op het spoor van uwe braave maagen,<br>(5) E&#234;lmoedig Heere, blyk te geeven van de vreugd<br>Die op dit ogenblik ons aller hart verheugd.<br>En, wie kan zonder vreugd, het eenigst uwer looten<br>Verkn&#243;cht zien aan de roem van zyne tydgenooten,<br>De Wakk&#146;re W<font size = -2>ILHEM</font>, uit &#146;t voortr&#233;ffelyke bloed<br>(10) Der braave B<font size = -2>LAAUWEN</font>, alzo &#233;del van gemoedt<br>Als w&#233;lgeschapen, die, in z&#233;denkunst &#233;rvaaren,<br>Gelyk in &#146;t heilig r&#233;cht, streeft boven zyne jaaren;<br>De luister van zyn Stam, vereenigt aan &#146;t Geslacht<br>Van B<font size = -2>AS</font>, V<font size = -2>ERMEULEN</font>, &#233;n V<font size = -2>AN</font> L<font size = -2>OON</font>, alom g&#235;acht<br>(15) Voor zuilen van de Staat: Stam, die in &#146;t h&#233;vigst woeden<br>Hielp Stad, &#233;n vaderland besch&#233;rmen &#233;n behoeden.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168304.html" target = "new">fol. *2v</a>]<br>T&#243;t hunne onst&#233;rff&#146;lyke eer, &#233;n eeuwge roem, in spyt<br>Van woedende afgunst, &#233;n van onverdiende nyd:<br>Stam, waar aan &#146;t vaderland alleen niet is verbonden,<br>(20) Voor zo veel wonderen, &#233;n heerelyke vonden,<br>M&#233;t arbeid zonder eind, ga&#226;looze schranderheid,<br>Onv&#243;lgb&#146;ren yver, &#233;n onmeetelyk beleid<br>In &#146;t licht gebragt, tot eer van hunne Landsgenooten,<br>Z&#233;lf gunstelijk &#233;rkent van K&#243;ningen, &#233;n grooten,<br>(25) Wiens achting hunne naam m&#233;t eeuw&#146;ge luister siert.<br>&#160; &#160; Wy zien ook hoe die Stam m&#233;t r&#233;den zeegeviert,<br>En m&#233;t een hartelyk, &#233;n ongeveinst genoegen,<br>Zich aan uw d&#233;ftig bloed door zulk eene &#233;cht ziet voegen,<br>Wyl uwe schranderheid &#233;n k&#233;nnis, die geen&#146; kunst,<br>(30) N&#243;ch braave kunstenaars laat blyven zonder gunst,<br>Reeds van de handelg&#243;d door &#146;t heele rond gedraagen,<br>Wie kunst, &#243;f k&#233;nnis mint, van uwe l&#243;f doet waagen.<br>&#160; &#160; Maar, in zo groot een&#146; tyd van ongemeene vreugd,<br>Zyn wy het niet alleen die m&#233;t u zyn verheugdt;<br>(35) Ons v&#243;lgt een&#146; schoonheid, uyt wiens e&#234;l en minzaam w&#233;zen,<br>De t&#233;kenen van deugd &#233;n liefde zyn te leezen;<br><i>Ifigenia;</i> die w&#233;l eer ook &#146;s vaders hart<br>In vaderlyke liefde; als &#146;t uwe, had verwart.<br>Zy komt niet, om de Bruid de dierb&#146;re plaats te ontrooven,<br>(40) Die zy in &#146;s vaders hart zich eeuwig mag belooven<br>Te houden: schoon de zucht van liefde &#146;t hart begeeft<br>Van haaren vader, Daar in staatzucht b&#243;ven zweeft,<br>Zy stierf veel liever als h&#233;m immer te verzaaken.<br>&#160; &#160; Geen minnenyd behoef de Bruid bez&#243;rgt te maaken<br>(45) Voor haare Bruigom; ze is al t&#146; &#233;del* van gemoed;<br>Ook is de min van haar Achilles haar te zoet,<br>Om haar D<font size = -2>E</font> F<font size = -2>LINES</font> spruit haar heil te doen benyden:<br>Zy komt ook geensins om verwaand met haar te stryden<br>Om &#146;t l&#243;f der schoonheid, daar zy haar in &#233;venaart,<br>(50) Of licht wel &#243;vertr&#233;ft; zy acht R<font size = -2>EB&#201;KKA</font> waardt<br>Zo groot een&#146; zeege, &#233;n &#146;t zoet haar door het l&#243;t beschooren<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168305.html" target = "new">fol. *3r</a>]<br>&#146;t Mishaag &#146;t E&#234;lmoedig hart des Bruigoms niet, te hooren<br>Dat zy haar H&#233;ld alleen onst&#233;rffelyk bemindt,<br>Wyl hy in zyne Bruid zyn zielsgenoegen vind:<br>(55) Haars minnaars roem, om zyn onwankelbaar beminnen,<br>Verw&#233;kke geene nyd in W<font size = -2>ILHEMS</font> Kloeke zinnen:<br>Ook hindert &#146;s Grieken l&#243;f de zyne niet, &#244; neen;<br>Zy komen beide in trouw, &#233;n kloekheid &#243;ver een;<br>En zich door zyne deugd alleen te doen behaagen,<br>(60) Is ruim zo braaf, als gunst door wapens w&#233;g te draagen.<br>&#160; &#160; Ontz&#233;g haar dan uw&#146; gunst, n&#243;ch uw&#146; besch&#233;rming niet;<br>Wyl de eer die haar, &#233;n ons, door dat geluk geschied,<br>Haar door uwe achting zal voor lastering bevryden,<br>In spyt van all&#146; de geen die haar de gunst benyden,<br>(65) Die zy bereids by zo veel K&#233;nnaars heeft behaaldt.<br>Schoon ook de lastermond reeds op onze yver smaalt,<br>En die, als ongegrond, &#243;f roekeloos durf doemen,<br>Wy zullen, nevens haar, in uwe k&#233;nnis roemen.<br>Terwyl de dichtlust, die reeds and&#146;ren &#146;t hart onsteekt,<br>(70) Aan onze zangster me&#234; de lippen openbreekt,<br>Om in het lief gedrang van zo veel z&#233;geningen,<br>Als zulk een wenschelyk paar op d&#233;ze dag omringen,<br>T&#243;t h&#233;n te naderen, &#233;n m&#233;t een blyde groet,<br>T&#243;t blyk van achting, uit een ongeveinst gemoed,<br>(75) Aan h&#233;n geluk &#233;n heil in &#146;t Echts verbond te w&#233;nschen;<br>Op dat zy eeuwig zyn de vr&#243;lykste aller m&#233;nschen,<br>En dat hun leeven een gestaage Bruyl&#243;ft zy,<br>T&#243;t vreugd van beider Stam, &#233;n nieuwe maagschappy.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; T. ARENDS.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Uit de Naam van het Konstgenootschap,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>.<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168307.html" target = "new">fol. *3v</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +2>AAN DEN</font><br><font size = +3>LEEZER.</font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font><i>It Treursp&#233;l, na het Fransch van de Heer</i> Racine <i>verduitscht, is, eenige tyd geleeden, door</i> J. Dullard <i>vertaaldt, in &#146;t licht gegeeven, &#233;venw&#233;l is het t&#233;genwoordige, niet zonder zyn k&#233;nnis, by ons</i> Konstgenootschap <i>al onderhanden geweest, eer het zyne gedrukt wierd, &#233;n lichtelyk eer hy het begonnen hadde over te z&#233;tten.</i><br>&#160; &#160; <i>Wy h&#233;bben de vryheid genomen, hier &#233;n daar meer persoonen in &#146;t Sp&#233;l te voeren, om het Tooneel te vullen, alzo wy gem&#233;rkt h&#233;bben dat het z&#233;lve doorgaans behaagt, d&#243;ch het laatste Bedryf h&#233;bben wy, daar en boven, z&#233;lf met eenige Tooneelen vergroot; vermits wy oordeelden dat het den aanschouweren meer genoegen zoude geeven, Ifigenia m&#233;t haaren Achilles w&#233;derom van het outer tezien keeren, na dat zy (gelyk het de Heer</i> Racine <i>st&#233;lt,) het gevaar d&#233;s doods ontkomen was, als het z&#233;lve aan haar Moeder, in de uiterste benaaudheid om haar D&#243;chters gevaar zynde, door Ulisses te hooren verhaalen, daar hy, &#146;t geheele Sp&#233;l door, zich haar vyand heeft getoont, &#233;n alleen heeft toegeleid om Ifigen&#237;a te zien dooden; Zo dat men h&#233;m, die zonder eenig blyk, &#243;f ander getuigenis als het zyne, haare verl&#243;ssinge bek&#233;nt komt maaken, m&#233;t r&#233;den van logenen verdacht kan houden, &#233;n twyffelen, &#243;f het in der daad zo zy; &#233;n &#243;f hy haar niet bedriegt. En dewyle zulks in &#146;t Speelen behaagd heeft, h&#233;bben wy niet raadzaam gevonden het z&#233;lve in het Drukken te veranderen.</i></td></tr></table><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168307.html" target = "new">fol. *4r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4>COPYE<br>Van de<br><font size = +1>PRIVIL&#201;GIE.</font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font>E Staten van Holland en Westvriesland doen te weten. Alsoo Ons vertoont is by eenige Liefhers van de Nederduytsche Tael en Po&#235;zy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaensche en Fransche Academien, t&#146; Amsterdam opgerecht hadden een Konstgenootschap onder de Prenten en Sinspreuke van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font>* A<font size = -1>RDUUM</font>, waer in dagelijcks gearbeyt was, en noch wiert tot voortsettinge van onse Taal en Dichtkunst, gelijk ook al eenige werkjens nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uytgegeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt sommige noch onderhanden waren, waar toe het selve boven haar tyt en arbeyd, noch groote kosten tot den druk, en wat daar meer toe behoort, soude moeten doen, en vermits ook niet sonder groote reden gevreest wierd, dat al het gene van eenigh belangh zynde, by het selve Konstgenootschap uytgegeven soude worden, aanstonts door andere soude mogen werden naargedrukt, en sonder eenige opmerkingh, veel min naauwkeurigheydt der Spelling oft nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede Insigt tot opbouwingh der Nederduytsche Tale, ende voortsettinge van de welsprekentheydt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde, Konstgenootschap soude benomen worden; soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende, dat het Ons gelieven mogte haar te te begunstigen alle de werken, die uyt het selve Konstgenootschap in &#146;t licht gebraght souden worden, met Ons Octroy voor 20 jaren langh, en verder soodanige straffe tegen de gene, die de selve soude nadrukken, verkoopen, oft elders naargedrukt, in dese Onse Provintie voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO IS &#146;t, dat Wy, de Sake en &#146;t Versoek voorsz. overgemerkt hebbende ende genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap, Souveraine macht ende authoriteyt de selve Supplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteren, accorderen, ende Octroyeren mits desen, dat sy gedurende den tyt van vyftien eerst komende Jaren, de Werken by het voornoemde Konstgenootschap onder den Tytul van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font> gemaakt werdende oft alrede zynde, binnen den voornoemden Onsen Land alleen sullen mogen drukken, uytgeven ende verkoopen, verbiedende daarom allen ende eenen iegelyken, de selve werken na te drukken, ofte elders naargedrukt binnen onsen Lande te brengen, uyt te geven ofte te verkoopen, op verbeurte van alle de naargedrukte, ingebragte ofte verkofte Exemplaren, ende een boete van drie hondert guldens daarenboven te verbeuren, te appliceren een derde part voor den Officier die de calange doen sal, een derde part voor den Armen der plaatsen daar het casus voorvallen sal, ende het resterende derde part voor de [<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168309.html" target = "new">fol. *4v</a>] Supplianten. Alles in dien verstande, dat Wy de Supplianten, met desen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door het nadrukken van de voorsz. Werken, daar door in geenigen deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder Onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie te geven; Nemaar den Supplianten in cas daar in iets* onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde wel expresselyk begerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabbrevieerde ofte gecontraheerde mentie sullen mogen maken; Nemaar gehouden sullen wesen, het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op pene van het effect van dien te verliesen. Ende ten eynde de Supplianten desen Onsen consente en Octroye mogen genieten naar behooren, lasten wy allen ende eenen iegelyken, dat sy de Supplianten van den inhoudt van desen doen laten ende gedoogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruyken, cesserende alle belegh ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen, den <font size = -1>XV</font> Maart, in &#146;t Jaar onses Heeren en Saligmakers duysent ses hondert seven en seventigh.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A. Br. d&#146;A<font size = -1>SPEREN</font>, 1677.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staten<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>, 1677.<br><br><table border = 0><tr><td width = 540>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het R&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font> aangaande De Ifigenia vergund aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper t&#243;t Amsterdam.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>In Amsterdam, den</i> 30 <i>Maart</i> 1682.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>VERTOONERS.</h4></td></tr></table>A<font size = -1>GAM&#201;MNON</font>. <i>V&#233;ldheer der Grieken.</i><br>A<font size = -1>CHILLES</font>. <i>Minnaar van Ifigenia.</i><br>K<font size = -1>LYTEMN&#201;STRA</font>. <i>Moeder van Ifigenia.</i><br>I<font size = -1>FIGENIA</font>. <i>D&#243;chter van Agam&#233;mnon.</i><br><table border = 0><tr><td>U<font size = -1>LISSES</font>.<br>N<font size = -1>&#201;STOR</font>,</td><td><font size = +3> } </font></td><td><i>Grieksche V&#243;rsten.</i></td></tr></table>P<font size = -1>ATROKL&#201;S</font>. <i>Vrind van Achilles.</i><br>E<font size = -1>RIFIL&#201;</font>. <i>Onbek&#233;nde D&#243;chter van H&#233;lena.</i><br>K<font size = -1>ALCHAS</font>. <i>Aertswichchelaar der Grieken.</i><br>A<font size = -1>RKAS</font>. <i>Dienaar van Agam&#233;mnon.</i><br>E<font size = -1>URIBAT&#201;S</font>. <i>Hooftman zyner lyfwacht.</i><br>A<font size = -1>EGINA</font>. <i>Staatjuffer van Klytemn&#233;stra.</i><br>D<font size = -1>&#211;RIS</font>. <i>Vertroude van Erifil&#233;.</i><br>L<font size = -1>YFWACHT</font>.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; Het Sp&#233;l speelt in Aulis, in de T&#233;nt van Agam&#233;mnon.<br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Tweede"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168309.html" target = "new">p. 1</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>IFIGENIA.</font><br><br><i>TREURSP&#201;L.</i><br>______________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, A<font size = -1>RKAS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br><font size = +3>I</font>a, Agam&#233;mnon is &#146;t, uw V&#243;rst, die u komt w&#233;kken;<br>K&#233;n my aan myne st&#233;m, ik h&#233;b u iets te ontd&#233;kken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Myn Heer, hoe! zyt gy &#146;t zelf? wat zaaken van gewigt<br>Doen u hier komen voor het ryzen van het licht?<br>(5) De dageraad begint ons naauwelyks te genaaken,<br>En ik zie niemand, als ons beide, in Aulis waaken.<br>Heeft eenig ruischen in de lucht uw rust gestoord?<br>Of h&#233;bben d&#233;ze nacht de winden ons verhoord?<br>Neen: alles slaapt, de z&#233;, het l&#233;ger, &#233;n de winden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br>(10) Gelukkig is hy, die vernoeging weet te vinden<br>In zyn gemeen beroep, wien staat, noch ampt verrukt;<br>Bevryd van alle last, die my de schouders drukt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Sint wat tyd spreekt gy z&#243;? hoe komt in uw&#146; gedachten<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168310.html" target = "new">p. 2</a>]<br>De heerlykhe&#234;n, die u omringen, te verachten?<br>(15) Wat h&#233;bben u de Go&#244;n gedaan, dat u verdriet<br>Hunn&#146; gunst, en al &#146;t geluk dat gy van hen geniet?*<br>Gy schynt hunn&#146; w&#233;lda&#226;n te verachten, ja te haaten,<br>Zyt ge Atr&#235;us Zoon niet? V&#243;rst, &#233;n vader? boven maaten<br>Gelukkig door uwe &#233;cht? bezitge niet daar by<br>(20) Het b&#233;ste &#233;n rykste deel der Grieksche Heerschappy?<br>Zyt gy niet uit het bloet van Jupiter gesprooten,<br>En door de trouw verkn&#243;cht aan diergelyke looten?<br>Verzoekt Achilles, die ontzachchelyke H&#233;ld,<br>Van wien &#146;t orakel ons z&#243; veele wond&#146;ren sp&#233;lt,<br>(25) Ifigenia niet? wil hy, om u te wreeken,<br>Zyn huwlykstoorts niet aan de vlam van Tr&#243;je ontsteeken?<br>Wat zeege, wat geluk haalt by die waardighe&#234;n,<br>En eerbewyzen, die ge ontfangt van ieder een?<br>Men eert u voor het hoofd van duizend tr&#243;tze kielen,<br>(30) En twintig v&#243;rsten, reed om Tr&#243;je te vernielen.<br>&#146;t Is waar, dat d&#233;ze stilte uw zeege wat verl&#233;t:<br>De wind, dry maanden als geboeidt, &#233;n vast gez&#233;t,<br>Verhindert uwe vloot na Tr&#243;je toe te streeven;<br>Maar heeft men &#146;t alles juist, gelyk men w&#233;nscht in &#146;t l&#233;ven<br>(35) Gy zyt een m&#233;nsch, &#233;n &#146;t l&#243;t is weiffelend, het br&#233;ngt<br>Zeer z&#233;lden voorspoed, m&#233;t geen t&#233;genspoed verm&#233;ngt,<br>Zeer haast... maar, Heer, gy zucht! wat is &#146;t, dat u doet schreijen?<br>Is &#146;t kind Or&#233;stes ziek, wil &#146;t uit het l&#233;ven scheijen?<br>Weent ge om Ifigenie, &#243;f Klytemn&#233;stre? m&#233;ldt<br>(40) Die brief u eenig leed, dat u z&#243; zeer ontst&#233;ld?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br>Gy zult niet st&#233;rven, neen; ik kan het niet gedoogen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Myn Heer!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy ziet me ontroerd; hoor wat my heeft bewoogen;<br>En oordeel, Arkas, &#243;f het tyd is dat ik rust.<br>U is, toen onze vloot vergaderde, bewust;<br>(45) Hoe &#146;t scheen &#243;f we&#234;r &#233;n wind ons riep van d&#233;ze stranden:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168311.html" target = "new">p. 3</a>]<br>Wy maakten zeil, &#233;lk sloeg van blydschap in zyn handen,<br>En dreigde Tr&#243;je reeds van v&#233;r zyne ondergang;<br>Maar, ach! het duurde m&#233;t die blydschap niet seer lang.<br>Men zag de winden, die ons eerst z&#243; gunstig scheenen,<br>(50) Strak stil zyn, &#233;n die vreugd met onze hoop verdweenen,<br>N&#243;ch in de haven z&#233;lf. een zaak z&#243; ongemeen<br>Bevong m&#233;t schrik, &#233;n met verwond&#146;ring ieder een.<br>Men smeet de riemem uit, maar vrucht&#146;loos; dies we ons keeren<br>Straks na de G&#243;dheid die men hier gewoon is, te eeren,<br>(55) Ulisses, N&#233;stor, ik, &#233;n Menela&#252;s gaan<br>Eerbiedig na &#146;t altaar der Jagtg&#243;din Di&#226;an,<br>En &#243;ffren heimelyk; maar d&#233;nk, hoe &#146;t my ontst&#233;lde,<br>Toen Kalchas, na &#146;t geb&#233;d, my dus myn rampen sp&#233;lde.<br><i>&#160; &#160; Gy wapent t&#233;gens Tr&#243;je een krachtelooze magt.<br>&#160; &#160; &#160; &#160; &#160; &#160; (60) Dus is het van de Go&#244;n beslooten,<br>&#160; &#160; T&#233;n zy eens dochters bloed, uit H&#233;len&#226;as geslacht,<br>&#160; &#160; &#160; &#160; &#160; &#160; Op &#146;t outer van Diaane word vergooten.<br>&#160; &#160; Wilt gy der G&#243;den gunst, &#233;n goeden wind verwachten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gy moet Ifigenie slachten.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>(65) Uw Dochter!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D&#233;nk, hoe my dit antwoord &#243;verviel,<br>Myn bloed bevroos, &#233;n ik, verslagen in myn ziel,<br>Bleef zonder st&#233;m, &#233;n stond gelyk als opgenoomen:<br>Na duizend zuchten kon ik die eerst we&#234;r bek&#233;men.<br>Toen lasterde ik de Go&#244;n, &#233;n zwoer voor hun altaar,<br>(70) Hunne eisch nooit toe te staen, ach! Arkas, had ik maar<br>Die &#233;d&#146;le drift gev&#233;lgd! &#146;k wou &#146;t heir straks op doen br&#233;ken.<br>Ulisses, nimmer onvoorzien van slimme streeken,<br>Scheen &#146;t m&#233; te st&#233;mmen, &#233;n gaf dus, door zyn beleid<br>In &#146;t eerst, de volle toom aan myn oploopendheid.<br>(75) Maar haast h&#233;rvattende zyn wreede schranderh&#233;den,<br>Vertoonde hy my de eer, het Vaderland, myne eeden,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168312.html" target = "new">p. 4</a>]<br>&#146;t Heir, zo veel K&#243;ningen, waar van ik was het Hoofd,<br>Het Aziaansch gebied aan Griekenland beloofd,<br>En hoe ik zonder naam verachtelyk zou leeven<br>(80) Z&#243; ik myn kind niet voor de Staat wilde &#243;vergeeven.<br>&#146;k Bek&#233;n, hoe zeer myn ziel daar t&#233;gen was gekant,<br>De zucht tot heerschen kreeg op my noch de &#243;verhand,<br>Die tr&#243;tze naam van V&#243;rst der V&#243;rsten, Hoofd der Grieken,<br>Al r&#233; de waereld door gedraagen op de wieken<br>(85) Der faame, kittelde mijn zwak hoogmoedig hart.<br>De Go&#244;n z&#233;lf h&#233;bben my tot meerd&#146;ring myner smart,<br>Als naauw een lichte slaap beschooten had myne oogen,<br>Hun r&#233;cht handhavende, myn avr&#233;chts m&#233;dedoogen<br>Verweeten, nacht op nacht, my dreigende te slaan<br>(90) M&#233;t hunne bliksem, z&#243; ik, doof op hun vermaan,<br>Wilde ongehoorzaam zyn, &#233;n langer t&#233;genstreeven.<br>Ach! Arkas: op het laatst moest ik my overgeeven.<br>Beleezen door de schrand&#146;re Ulisses gaf ik last,<br>Al schreijende, om myn kind op te &#243;ffren; maar wat was&#146;t!<br>(95 Ik moest zelf zonder schyn van haar&#146;er my te ontfarmen,<br>Myn waerde Ifigenie, eilaas! haar Moeders armen<br>Ontrukken; &#146;k h&#233;b haar door een snoode vond misleid;<br>My van Achilles naam, &#233;n zyn gen&#233;genheid<br>Gediend, om haar daar door te doen in &#146;t l&#233;ger komen;<br>(100) Ik schreef haar, dat die H&#233;ld zyn drift niet kon betoomen;<br>Dat hy, gedwongen te vertr&#233;kken, eerst m&#233;t haar<br>Zich wou verbinden, door het huwlyk, voor &#146;t altaar.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Gy schynt Achilles, n&#243;ch &#146;s H&#233;lds ongeduld te vreezen;<br>Maar meent ge, dat hy stil, &#233;n w&#233;l te vre&#234;n zal weezen?<br>(105) Dat hy, gewaapend door de liefde, &#233;n r&#233;den, voort<br>Zal toestaan, dat zyn naam misbruikt w&#233;rd t&#243;t die moort!<br>Zal hy zyn minnaar&#233;s zien slagten voor zyne oogen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAMEMNON</font>.<br>Zyn afzyn had me uit nood tot dat besluit bewoogen.<br>Zyn vader, vreezende een buurvyand, had zyn zoon<br>(110) Achilles, als gy weet, t&#146; huis uit het heir ontbo&#244;n.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168313.html" target = "new">p. 5</a>]<br>&#146;t Is u heel w&#233;l bewust. Na alle schyn van r&#233;den<br>Vereischte zulk een kryg vry langer b&#233;zigh&#233;den.<br>Maar: wie stut eene stroom, die m&#233;t een sn&#233;llevloed<br>Het alles &#243;verloopt, &#233;n v&#233;lt wat haar ontmoet?<br>(115) Achilles gaat ten stryde, &#233;n v&#233;llende onderweege,<br>Al wat h&#233;m we&#234;rstand biedt, keert met gew&#233;nschte zeege,<br>En v&#243;lgende op de voet &#146;t gerucht van zijne da&#226;n,<br>Kwam hy hier gist&#146;ren m&#233;t de nacht in &#146;t l&#233;ger aan.<br>Maar st&#233;rker banden zyn &#146;t die my mijne armen binden:<br>(120) Myn kind, dat h&#233;rwaards* komt, &#233;n hier haar dood zal vinden,<br>Schoon zy ze niet verwacht; wiens hart zich willig buigt,<br>Na myne wil, &#233;n nu licht om myn goedheid juigt;<br>Myn dochter... ach! die naam, die me aan haar houd verbonden<br>M&#233;t zulk een heilig r&#233;cht, die naam te zien geschonden!<br>(125) Haar Jonkheid, noch myn bloed beklaag ik niet alleen,<br>Maar duizend deugden, &#233;n een zucht zo ongemeen,<br>Die &#146;k haar altyd aan my haar vader zag betoonen,<br>En die ik had beloofd haar b&#233;ter te beloonen.<br>O neen! &#146;k zal nimmermeer gelooven, groote Go&#244;n!<br>(130) Uw wil te weezen; dat men u die maagd zal doon.<br>Neen, gy beproeft me sl&#233;chts m&#233;t myne ziel te ontroeren,<br>Maar zoudme straffen, durfde ik uwe last volvoeren.<br>&#146;k H&#233;b u tot dit geheim gekooren; Arkas, gy<br>Moet nu uw yver, gy moet uw getrouwheid my<br>(135) Betoonen. Gy hebtze aan de Koningin beweezen<br>Te Sparte, &#233;n zyt door haar in hooge staat gereezen.<br>Neem d&#233;ze brief, ontmoet terstont de Koningin.<br>En slaa de w&#233;g, die op Mys&#233;nen aanloopt, in.<br>Ga heen; &#233;n als gy h&#233;bt de Koningin vernoomen,<br>(140) Voldoe terstond uw last, bel&#233;t haar &#146;t herwaards komen.<br>Laat iemand, dien de w&#233;g bek&#233;nd is, m&#233;t u gaan,<br>Op dat gy haar niet mist. &#146;t Is m&#233;t myn kind gedaan,<br>Indienze in Aulis komt. &#146;k Zie Kalchas op haar wachten,<br>Die meerder zal de Go&#244;n, als onze traanen achten.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168314.html" target = "new">p. 6</a>]<br>(145) Hy, t&#233;gens ons, om myn kleinmoedigheid, verstoord,<br>Zal door het driftige v&#243;lk alleen maar zyn gehoord.<br>En zy, die t&#243;t hun leed myn hoog gezag gedoogen,<br>En aanzien myn geluk m&#233;t warsche en nydige oogen,<br>Zy, w&#233;lkers heerschzucht door myn roem verbitterd wordt,<br>(150) Verlangen my te zien verlaagd, &#233;n ne&#234;r gestort.<br>Ga, wil haar t&#243;t een schild voor myne zwakheid str&#233;kken;<br>Maar door geen domme drift, noch yver haar ontd&#233;kken<br>Het doodelyk geheim, dat ik u h&#233;b ontkleed.<br>Maakt datze nimmer van dat gruwlyk opz&#233;t weet.<br>(155) Tracht* my &#146;t verwyten van een moeder voor te k&#243;men,<br>Van dulheid, om een stuk zo sch&#233;ndigh ingenoomen.<br>Gelyk als ik haar schryf, dient gy te spreeken; want<br>Om Klyt&#233;mn&#233;stra, &#233;n myn d&#243;chter van de hand<br>Te z&#233;nden, schryf ik, dat Achilles is van zinnen<br>(160) Veranderd, dat hy schynt te wank&#146;len in het minnen;<br>Dat hy haar huwelyk, in &#146;t eerst zo zeer begeerd,<br>Uitst&#233;llen wil, t&#243;t hy van Tr&#243;je w&#233;derkeert.<br>Z&#233;g v&#243;rder, dat de Jonge Erifil&#233; m&#233;t r&#233;den<br>De grootste schuld draagt van zyn onstandvastigh&#233;den.<br>(165) Zy die in L&#233;sb&#243;s door Achilles wierd gespaard;<br>En die nu te Arg&#243;s by myn d&#243;chter wordt bewaard.<br>Dits haar genoeg gez&#233;gd. Het &#243;v&#146;rig moetmen Zwygen,<br>Ik zie de zon begint reeds hooger op te stygen.<br>Ik hoor gerucht. Vertr&#233;k, &#233;n haast u, Arkas, ga.<br>(170) G&#243;&#244;n! &#146;t is Achilles, &#233;n Ulisses v&#243;lgt h&#233;m na.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, A<font size = -1>CHILLES</font>, U<font size = -1>LISSES</font>,<br>N<font size = -1>&#201;STOR</font>, P<font size = -1>ATROCLUS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br><font size = +3>H</font>Eeft u &#146;t geluk, myn heer, zo haast doen zeegepraalen?<br>Is &#146;t moogelyk dat men u als winnaar mag onthaalen?<br>Zyn dit de proeven van uwe eerst opgaande moed?<br>Wat v&#243;lgen u in &#146;t kort triomfen op die voet!<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168315.html" target = "new">p. 7</a>]<br>(175) T&#233;ssalien alre&#234; bevr&#233;digd, &#233;n verwonnen?<br>Ja L&#233;sb&#243;s z&#233;lf, myn heer? wie zou &#146;t gelooven konnen?<br>Een ander wierd daar door in Eeuwigheid vermaard?<br>En &#146;t is maar tyd verdryf voor h&#233;ld Achilles zwaard?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Myn heer, zo slecht een winst moet minder zyn gepreezen;<br>(180) Indien de H&#233;mel ons eens gunstig wilde weezen,<br>&#146;k Zag haast een ruimer v&#233;ld ge&#243;pend voor myn moed,<br>Ontsteeken door het loon, dat gy my hoopen doet<br>Maar, &#146;k hoor zich midlerwyl een blyde maar verspreijen,<br>Daar op het onverwachtst myn ziel zich m&#233; mag vleijen.<br>(185) Gunt gy me dan, dat ik myns hartens hoogste w&#233;nsch<br>Haast door de trouw verkryg, &#233;n zy de blydste m&#233;nsch<br>Van alle m&#233;nschen? h&#233;btge uw d&#243;chter hier ontb&#243;den<br>Om haar aan my te doen verbinden voor de G&#243;den?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Myn d&#243;chter! hoe, myn heer, wie heeft u dat gezeid?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(190) Myn heer, wat maakt uw geest z&#243; vol verl&#233;genheid?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>. <i>t&#233;gens</i> U<font size = -1>LISSES</font>.<br>Ger&#233;chten H&#233;mel! zou hy van myn vond w&#233;l weeten?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br>Heer; Agam&#233;mnon is m&#233;t re&#234;n van schrik bezeeten.<br>D&#233;nkt gy wel aan &#146;t gevaar dat ons te zaamen dreigt?<br>En zytge in zulk een tyd t&#243;t minnen n&#243;ch geneigd?<br>(195) &#244; Go&#244;n! terwyl de z&#233; voor ons blyft toeslooten,<br>Dat Griekenland beroert; het l&#233;ger &#233;n de vlooten<br>Verzwakt, &#233;n dat we, eilaas! tot blussing van de gloed<br>Der gramschap van de Go&#244;n, licht van het &#233;delst bloed,<br>Ja van het waerdigste aan h&#233;n zullen moeten geeven,<br>(200) Schynt gy alleen tot liefde, &#233;n huwen aangedreeven?<br>Zyt gy &#146;t alleen, die m&#233;t des h&#233;mels gramschap sp&#243;t?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N<font size = -1>&#201;STOR</font>.<br>Hoe, wiltge dat het hoofd der Grieken &#146;t stuure l&#243;t<br>N&#243;ch t&#233;rge, door de pracht van Huwelyks sieraaden<br>En vreugde feesten, om in wellust zich te baaden?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168316.html" target = "new">p. 8</a>]<br>(205) Myn heer, hoe, gaat u &#146;t leed der algemeene druk<br>Niet meer aan &#146;t hart? acht gy zo weinig &#146;t ongeluk<br>Der Grieken? Zult ge dus het Vaderland beminnen?<br>Zyt gy Achilles n&#243;ch, myn heer? waar zyn uw zinnen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Voor Troje zullen wy doen zien door onze da&#226;n,<br>(210) Wie van ons &#146;t Vaderland meest zal ter harten gaan.<br>Zoo lang vergun ik u uw yver uit te meeten.<br>Ga, bid de Go&#244;n; &#233;n om hun raad besluit te weeten,<br>Doet &#243;fferhanden, ga, wroet m&#233;t uw eigen hand<br>In &#146;t bloed der beesten, &#233;n doorzoek hun ingewand.<br>(215) Ziet &#243;f ge de oorzaak van het stille staan der winden<br>Daar uit bespeuren kunt, daar in weet uit te vinden,<br>Wyl ik me op Kalchas, wat die z&#243;rg belangd, verlaat.<br>Maar gy myn heer, wien myn geluk ter harte gaat.<br>Vergunme dat ik mooge een huwelyk voltr&#233;kken,*<br>(220) Dat nimmermeer de Go&#244;n t&#243;t gramschap zal verw&#233;kken.<br>Myn brandende oorlogs moed, die my nooit laat in rust<br>Zal my eerlang weerom doen zyn aan d&#233;ze kust.<br>Het waar my eeuwig schand dat iemand op de stranden<br>Der Trojeren, voor my zou &#146;t eerst bestaan te landen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(225) Waarom, &#244; H&#233;mel! sluit gy &#146;t Frigiaansche v&#233;ld<br>Door een verborge nyd voor zulk een dapper h&#233;ld!<br>&#146;k Zag u dat &#233;del vier in h&#233;m dan niet verw&#233;kken,<br>Als om m&#233;t me&#234;r verdriet we&#234;r vruchtloos w&#233;g te tr&#233;kken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br>Wat hoor ik? groote Go&#244;n!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat z&#233;gtge, hoe myn heer?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(230) Dat wy, &#244; Prinsen! we&#233;r na Grieken moeten, eer<br>Wy &#146;t ons beklaagen: wy in onze hoop bedroogen,<br>Vertoeven hier te lang. De Go&#244;n zijn onbewoogen,<br>En staan voor Troje, uit al de t&#233;kens die we zien,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168317.html" target = "new">p. 9</a>]<br>Blykt klaarlyk dat zy ons de w&#233;g daar heen verbi&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(235) Myn heer, wat t&#233;kens heeft men van der G&#243;den tooren?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Ged&#233;nk, wat u door h&#233;n van &#146;t noodl&#243;t is beschooren.<br>Waar toe zich z&#233;lf gevleid? men weet hoe Trojens wal<br>Alleen door u gebragt zal worden t&#243;t de val.<br>Maar, ach! die lauw&#146;ren, &#233;n dat heerlyk zeegepraalen<br>(240) Zult gy met uwe dood, &#233;n dierbaar bloed betaalen.<br>Daar zal uws leevens blom, die &#233;lders lang zou staan,<br>Haast w&#233;rden afgemaaid, &#233;n in haar l&#233;nt vergaan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Zal een verzaamde magt van zo veel braave heeren<br>Met onuitwisb&#146;re hoon dan we&#234;r te rugge keeren?<br>(245) En Paris, vol van vreugd, na &#146;t sch&#233;nden van de trouw,<br>Genieten, zonder schroom, de zuster van uw vrouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Heeft uwe dapperheid, die ons is voorgekomen,<br>Voor Menelaus n&#243;ch niet wraaks genoeg genomen!<br>Hoe, h&#233;bt ge L&#233;sb&#243;s niet ver&#243;vert m&#233;t gew&#233;ld?<br>(250) En heeft die ramp niet heel de &#233;geesche z&#233; ontst&#233;ld?<br>Heeft niet het bange Troje aan zyn verbaasde stranden.<br>De dooden, &#233;n het puin van L&#233;sb&#243;s aan zien landen?<br>Een and&#146;re H&#233;lena beweent het, die gy vond<br>Op L&#233;sb&#243;s, &#233;n geva&#226;n straks na Mys&#233;nen zond.<br>(255) Die jonge schoonheid wil vergeefs haar staat bedekken;<br>Haar fierheid is &#146;t die haar verraadt door de &#233;d&#146;le tr&#233;kken<br>Van &#146;t weezen; &#146;t zwygen z&#233;lfs ontd&#233;kt haar &#233;del bloed,<br>En toont ons, dat men haar niet minder achten moet<br>Als een doorluchtige Prins&#233;s.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vergeefs h&#233;btge uitgevonden<br>(260) Die re&#234;n, gy wilt te diep &#146;t geheim der Go&#244;n doorgronden<br>Zou dan dat dreigen my we&#234;rhouden? Zou my de eer<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168318.html" target = "new">p. 10</a>]<br>Die ik te wachten h&#233;b doen vlieden? neen myn heer.<br>&#146;t Is waar toen moeder t&#243;t haar bruigom had verkooren<br>Een st&#233;rflyk m&#233;nsch dat haar gesp&#233;ld wierd van te vooren<br>(265) Hoe ik kon kiezen, lang te leeven, ongeacht;<br>Of weinig, maar t&#243;t roem van my, &#233;n myn geslagt.<br>W&#233;l, wyl ik eindlyk t&#243;ch in &#146;t graf moet n&#233;dervaaren,<br>Waar toe myn leeven, dat veracht zou zyn te spaaren?<br>En &#146;t G&#243;denbloed een wyl sl&#233;chs te verschoonen; om<br>(270) Te wachten in myn land een eerlooze ouderdom.<br>Zou ik, om &#146;t leeven te behouden; eerloos st&#233;rven?<br>En hier ben&#233;den geen de minste naam verw&#233;rven?<br>Z&#243; snoode zwakhe&#234;n zyn een groote ziel onwaard.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>ATROCLUS</font>.<br>De eer spreekt hier, dat &#146;s genoeg: geen G&#243;dspraak, hoe vermaard,<br>(275) Erk&#233;n men meer, als die. &#146;t Is waar dat onze dagen<br>Staan in der G&#243;den magt &#233;n aan hun w&#233;lbehaagen;<br>Maar, de eer, myn Heer, die wy behaalen hier bene&#234;n,<br>Bestaat in onze handt, &#233;n dapperheid alleen.<br>Wat kw&#233;llen wy ons dan met die geheime zaaken:<br>(280) Laat ons ons zelf, gelyk als zy, onsterflyk maaken:<br>En, laatende het l&#243;t begaan, heen streeven, daar<br>De dapperheid z&#243; groot een heil ons na &#146;t gevaar<br>Belooft, gelyk als zy bezitten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s te vinden<br>Voor Tr&#243;je; ik zal die t&#243;cht my d&#233;rwaarts onderwinden.<br>(285) Ja, wat men my voorsp&#233;lle uit droom, &#243;f wich&#146;lery,<br>&#146;k Bid van de G&#243;den sl&#234;chts een goede wind, die my<br>Daar spoedig heene voer; al moest ik &#146;t magtig Tr&#243;jen<br>Alleen bel&#233;geren, &#233;n &#146;t werk alleen voltoojen;<br>Ik b&#233;n, m&#233;t Patroclus, gereet t&#243;t uwe wraak.<br>(290) Maar, neen, &#146;t l&#243;t l&#233;vert het in uwe hand, Ik haak<br>Alleen na de eer om u in de eerbaan na te v&#243;lgen,<br>Het is de liefde niet die my dus maakt verb&#243;lgen;<br>&#146;k Bid u niet, myn vertr&#233;k, &#233;n huwlijk toe te staan;<br>Uw roem verpligt me &#146;t heir kloekmoedig voor te gaan:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168319.html" target = "new">p. 11</a>]<br>(295) &#146;k Sta na de zeege z&#233;lf ten k&#243;ste van myn leeven.<br>Vooral verbiedme uw roem u h&#233;den te begeeven;<br>Op dat de laffe raad, die &#233;lk volmondig uit<br>Uw hart niet br&#233;nge t&#243;t een schandelyk besluit:<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>. U<font size = -1>LISSES</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br><font size = +3>G</font>Y hoort, hoe hy zyn reis na Tr&#243;je voort wil z&#233;tten,<br>(300) In spyt der Go&#244;n, schoon &#146;twind, &#233;n w&#233;der h&#233;m bel&#233;tten,<br>Wy vreesden zyne min, &#233;n hy geeft, onbedacht,<br>Door zyne liefde aan ons voorneemen kl&#233;m &#233;n kracht<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>H&#233;laas!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; Wat moet ik uit zoo zwaaren zucht besluiten?<br>Begint in u h&#233;t bloed zich t&#233;gens u te muiten?<br>(305) Hoe, heeft een nacht u zoo verandert van gemoed?<br>Of is &#146;t uw vaders hart, dat u dus zuchten doet?<br>Bed&#233;nk u w&#233;l, gy zyt den Griek u D&#243;chter schuldig;<br>Gy h&#233;btze aan ons beloofd; &#233;n yder heeft zorgvuldig;<br>Geluisterd na het geen h&#233;n Kalchas heeft voorz&#233;gt;<br>(310) Die op uw woord h&#233;t v&#243;lk ontwyfelbaar ber&#233;cht,<br>Dat haast na onze w&#233;nsch de winden keeren zullen.<br>Z&#243; Agam&#233;mnon nu zyn woord niet wil vervullen;<br>En oorzaak is, dat hy besp&#243;t word &#243;veral.<br>Meent gy dat Kalchas dan n&#243;ch langer zwygen zal?<br>(315) De Go&#244;n doen liegen, &#233;n u niet van schuld betichten,<br>Dewyl gy weigert uw bel&#243;ften te verrichten?<br>Wat weet men, waar het v&#243;lk, door hunne woede ontroed,<br>Van h&#233;m voor goed gekeurt, niet licht word toevervoerd.<br>Dies wacht u w&#233;l, myn Heer, het h&#243;llend graauw te ontst&#233;llen:<br>(320) &#146;t Moet tusschen &#146;t G&#243;dendom &#233;n u geen vonnis v&#233;llen.<br>Zyt gy het niet myn Heer, die ons door kracht van re&#234;n,<br>Na Xanthus v&#233;lden toegeroepen h&#233;bt by een?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168320.html" target = "new">p. 12</a>]<br>Die z&#233;lf van Stad t&#243;t Stad aan ons vernieuwde de eeden<br>Die al de minaars van H&#233;le&#234;n voor heenen deeden.<br>(325) Toen al de Grieken, &#233;lk om &#146;t zeerst, &#233;n yvrigst haar,<br>Naast Menelaus, ook verz&#243;chten van Tyndaar.<br>En wy, wie ook die schoone als bruid ontfing in de armen,<br>Zyn r&#233;chten zwoeren, als onze eigen te bescharmen.<br>Ja, zoo moedwillig h&#233;m die bruid ooit wierd ontroofd,<br>(330) Wy h&#233;m beloofden t&#243;t zyn wraak d&#233;s schaakers hoofd.<br>Maar, zoumen zonder u, die eed, door liefde ontsteeken<br>Gedaan, w&#233;l houden, nu die drift lang is geweeken?<br>Gy, rukkende ons uit de eerst begonnen huwlyks vreugd,<br>Hebt ons verlaaten doen, in &#146;t blaakenste onzer jeugd,<br>(335) En vrouw, &#233;n kinderen; &#233;n nu om u te wreeken<br>Die &#233;d&#146;le drift komt uit ons aller oogen breeken,<br>Nu Griekenland u heeft gegeeven d&#146;oppermagt;<br>Nu ieder u voor &#146;t hoofd van d&#233;ze krygst&#243;cht acht;<br>En al de V&#243;rsten, &#233;lk zo groot een aanzien waerdig,<br>(340) Hun&#146; bloed niet spaaren om u dienst te doen, &#233;n vaardig<br>Tot uwe wraak zyn; nu ontbreekt het u aan moed,<br>En gy durft zulk een eer niet koopen voor wat bloed!<br>Ja, laatende uw gemoed van laffe schrik verheeren,<br>Gebiedge ons niet, als om ons w&#233;der te doen keeren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(345) Het is niet vreemd, myn heer, dat gy de kloeke maakt,<br>Z&#243; lang de gramschap van de G&#243;den u niet raakt.<br>Maar, zaagt gy uwe zoon geboeid m&#233;t &#243;ffersnoeren,<br>Gelyk een &#243;fferdier na &#146;t doodlyk autaar voeren;<br>Men zag u, vol van schrik, besturven van gelaat,<br>(350) Min grootsch, &#232;n minder fier in zulk een droeve staat.<br>Gy zoud, gevoelende de pynen die my drukken,<br>H&#233;m, vol m&#233;doogen, z&#233;lf uit Kalchas handen rukken.<br>Myn heer, ik h&#233;b myn woord gegeeven, &#233;n verwacht<br>Myn d&#243;chter; komt zy, ik sta toe dat hy haar slagt.<br>(355) Maar, z&#243; het l&#243;t de dood myns kinds niet wil geh&#233;ngen,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168321.html" target = "new">p. 13</a>]<br>En haar bel&#233;t haar reis na Aulis te volbr&#233;ngen;<br>Sta toe, dat ik my van dat blyd bel&#233;tzel dien,<br>En v&#233;rg my niet dat ik haar v&#233;rder zal gebien.<br>Vergun me een G&#243;d die z&#243;rg draagt voor myn d&#243;chters leeven,<br>(360) Zyn hulp te omh&#233;lzen, &#233;n geenzins te w&#233;derstreeven.<br>Gy weet, myn heer, uw raad verstr&#233;ktme een w&#233;t &#233;n l&#233;s.<br>&#146;k Word rood.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VIERDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, U<font size = -1>LISSES</font>, E<font size = -1>URIBAT&#201;S</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; E<font size = -1>URIBAT&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>Yn heer...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! wat br&#233;ngt Euribat&#233;s?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; E<font size = -1>URIBAT&#201;S</font>.<br>De Koningin is m&#233;t haar d&#243;chter aangekomen.<br>Zy nad&#146;ren h&#233;rwaaards, &#233;n zy zyn als opgenomen<br>(365) Van vreugd. Een weinig tyds is zy verdwaald geweest<br>In &#146;t bosch, dat de ingang schynt na &#146;t heir te sluiten, meest<br>Door duisternis der schaauw verleid; d&#243;ch zy verleegen<br>Heeft we&#234;r met moeite in &#146;t &#233;nd de r&#233;chte w&#233;g gekreegen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#244; H&#233;mel!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; E<font size = -1>URIBAT&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy br&#233;ngt ook de Jonge Erifil&#233;,<br>(370) Die L&#233;sb&#243;s l&#233;verde in Achilles handen, m&#233;.<br>En h&#233;rwaards komt, om van haar l&#243;t, &#233;n van haar maagen,<br>Diezy niet k&#233;nt, n&#243;ch weet, hier Kalchas te ondervraagen.<br>De maar van haare komst is reeds alom verspreid:<br>De krygsli&#234;n staan verrukt door haar bevalligheid.<br>(375) Ifigenia, die het oog van alle m&#233;nschen<br>Bekoort door haare schoonte, ontfangt &#233;lks z&#233;gew&#233;nschen,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168322.html" target = "new">p. 14</a>]<br>De een hoop omringt Mevrouw, m&#233;t eerbiede &#233;n ontzag,<br>En de and&#146;re vraagt my wat haar komst bedieden mag.<br>Bek&#233;nnende al te zaam eenpaarig, dat voor d&#233;zen<br>(380) Geen K&#243;ning van de Go&#244;n wierd zo veel gunst beweezen.<br>Dat nimmer vader, z&#243; volmaaktelyk bestraalt<br>Van hun verb&#243;rge gunst, by uw gelukken haalt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#146;t Is w&#233;l, laat ons alleen; &#146;k zal zien wat voorts de zaaken<br>Vereisschen zullen, wyl het &#243;v&#146;rig my zal raaken,<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, U<font size = -1>LISSES</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(385) &#146;t <font size = +3>I</font>S dan vergeefs, &#244; Go&#244;n! &#233;n uw voorzienigheid<br>Verz&#233;kert uwe wraak, verydelt myn beleid.<br>Mogt ik ten minsten in myn ongeluk myn klagten<br>Vry uiten; &#233;n myn pyn door schreijen wat verzachten?<br>Wreed l&#243;t der K&#243;ningen! wy zyn maar slaaven van<br>(390) Het l&#243;s geval, &#233;n &#146;t geen de nyd verzinnen kan.<br>Die vaak bel&#233;t, wyl zy steedts heeft op ons haare oogen,<br>Dat de allerdroevigste het minste weenen moogen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br>Myn Heer, weet dat ik ook een vader b&#233;n als gy.<br>Myn hart gevoelt zich z&#233;lf niet van uw droefheid vry,<br>(395) Ja, beevend voor de slag die u met r&#233;cht doet zuchten,<br>Wraak ik uw traanen, n&#243;ch onlydelyke ongenuchten.<br>Ik deel in uwe &#233;l&#233;nde, &#233;n schrey m&#233;t u; maar heer<br>Uw liefde heeft voortaan geen w&#233;ttige onschuld meer.<br>De G&#243;den l&#233;v&#146;ren haar hier z&#233;lf aan Kalchas; H&#233;den<br>(400) Verwacht hy haar, &#233;n zal, vertoefze voort te treeden<br>Haar z&#233;lf met luider st&#233;m u komen eisschen; maar<br>Wy zyn hier n&#243;ch alleen, schrey, schrey, maar haastig, spaar<br>Geen tranen, uitgeparst door zulk een teer belangen.<br>Beween uw bloed vry, ween, ontlast uw hart van &#146;t prangen:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168323.html" target = "new">p. 15</a>]<br>(405) Of liever, zonder te verand&#146;ren van gelaat,<br>Bez&#233;f wat eer dat u hier van te wachten staat.<br>Zie heel de h&#233;llespond beslagen met uw&#146; kielen,<br>En &#146;t heilloos Tr&#243;je door het vuur der wraak vernielen.<br>Haar burgers f&#233;l geboeid; V&#243;rst Priamus ter neer<br>(410) Geboogen; H&#233;lena aan Menela&#252;s we&#234;r<br>Gel&#233;verd. Zie uw vloot, bekranst m&#233;t lauwerieren,<br>Terwyl van mast, &#233;n st&#233;ng de zeegewimpels zwieren,<br>Al triomfeerende hier w&#233;derom gekeerd,<br>En als verwinnaar u van ieder een ge&#235;erd.<br>(415) De roem, &#244; V&#243;rst van zulk een heerlyk zeegepraalen,<br>Zal de nak&#243;meling eeuw uit, eeuw in verhaalen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Ik geef het op, myn Heer, &#233;n laat de G&#243;&#244;n begaan<br>In &#146;t woeden op een maagd, die h&#233;n niet heeft misdaan.<br>Verwacht haar. Kalchas zwyg. H&#233;lpme ook, als een vertrouwde,<br>(420) Op dat ik myne Vrouw m&#233;t list van &#146;t outer houde.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Eerste bedryf.</i><br><br><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Derde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168324.html" target = "new">p. 16</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>TWEEDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>E<font size = -1>RIFIL&#201;</font> D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br><font size = +3>B</font>El&#233;tten wy haar niet, neen D&#243;ris, gaanwe, kom;<br>Laat haar in de armen van een waerde bruydegom,<br>En Vader; &#233;n terwyl haar liefde zal h&#233;rleeven,<br>Laat ons haar vreugde, &#233;n myn verdriet eens vryheid geeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>(425) Mevrouw, hoe, zultge dan in alles wat gy ziet,<br>Gelooven nieuwe st&#243;f te vinden tot verdriet.<br>&#146;t Is buiten twyfel dat het al mishaagt aan de oogen<br>Van een&#146; gevangene, &#233;n dat die nooit vreugd gedoogen.<br>Maar in die tyd wanneer Achilles, &#243;ver z&#233;,<br>(430) Van L&#233;sb&#243;s keerende, u uws ondanks sleepte m&#234;;<br>Wanneer gy in zyn schip gevangen wierd gehouwen,<br>Dien &#243;verwinnaar voor uwe oogen moest aanschouwen;<br>Mevrouw, toen zag men in uw oog niet eene traan;<br>Toen waert gy minder om uw ongeluk begaan.<br>(435) En t&#233;genwoordig zietge uw heil op nieuws beginnen,<br>Ifigenia, die ge u t&#233;der ziet beminnen,<br>Beklaagt u, &#233;n is z&#243; t&#243;t u gen&#233;gen, dat<br>Ge in Trojen nooit zulk goed onthaal te hoopen had.<br>Ja &#146;t luste u Aulis te bezien, daar zy ontboden,<br>(440) Na toe verreisde, &#233;n t&#243;t de me&#234;reis u kwam nooden.<br>Gy zyt er, maar ik zie &#233;lk oogenblik uw smart<br>Vermeerderen; Wat drukt, wat weegt u dus op &#146;t hart?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Gelooftge, D&#243;ris, dat Erifil&#233; zou kunnen<br>Haar vreugd aanschouwen, &#233;n stilzwygend haar die gunnen.<br>(445) Gelooftge dat ik zou verbannen myne druk<br>Daar ik het minste deel niet h&#233;b in haar geluk?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168325.html" target = "new">p. 17</a>]<br>&#146;k Zie haar in de armen van haar Vader, &#233;n behoeder:<br>Ze is al de hova&#225;rdy van eene tr&#243;tze moeder:<br>Daar my geduuriglyk het noodl&#243;t viel zo straf,<br>(450) Dat ik by vreemde moest, van myne kindsheid af,<br>Omzw&#233;rven. Hoe ontfing ik dit rampzalig l&#233;ven!<br>Nooit h&#233;bben ouders my een zoete lonk gegeeven.<br>Ik weet niet wie ik b&#233;n; &#233;n t&#243;t vermeerdring van<br>Myn ramp, &#244; schrik! z&#233;gt my de G&#243;dspraak, dat ik dan<br>(455) Wanneer ik weeten zal van wie ik b&#233;n gebooren,<br>Als ik my k&#233;nnen zal, voor z&#233;ker ga verlooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Neen, Neen, gy moet uw l&#243;t naauw onderzo&#233;ken, dwaal<br>Niet in de G&#243;dspraak, die sch&#233;pt lust in duist&#146;re taal.<br>Haar dubb&#146;le zin, schynt nu te vleijen, dan te dreigen;<br>(460) Licht zult ge uw valsche naam kwyt raaken voor uwe eigen.<br>Dit is alleen &#146;t gevaar dat u te wachten staat;<br>Licht is &#146;t op deze wys dat gy verlooren gaat,<br>D&#233;nk dat gy anders wierd in uwe jeugd geheeten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Dit &#146;s alles wat ik van myn l&#243;t h&#233;b kunnen weeten:<br>(465) Uw Vader, maar alleen bewust van &#146;t &#243;vrig, is &#146;t,<br>Die nooit gewilt heeft, dat ik meerder daar van wist.<br>Ach! in dat Tr&#243;je daar men myne komst verwachte,<br>Zoude ik myne eer we&#234;r zien h&#233;rst&#233;ld, &#233;n myn geslachte<br>R&#233;cht k&#233;nnen; &#146;k was op w&#233;g, &#233;n schatte in myn gemoed,<br>(470) Alreeds myne afkomst van der grootste V&#243;rsten bloed,<br>Alreeds begon ik die beroemde stad te ontd&#233;kken,<br>Wanneer Achilles kwam in &#146;t eiland L&#233;sb&#243;s tr&#233;kken.<br>&#146;t Bezweek daar alles voor zyn magt, uw Vader kwam<br>In &#146;t stryden om, terwyl men my gevangen nam.<br>(475) En, ach! onkundig aan myn z&#233;lve, &#233;n van myn staaten,<br>Waar van hy my zo zoet een hoop had nagelaaten,<br>Hield ik, slavin des Grieks, niet als de fierheid van<br>Een bloed, dat, tot myn leed, ik niet bewyzen kan.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168326.html" target = "new">p. 18</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Helaas! M&#234;vrouw, wat kwam die hand u wreed te vooren,<br>(480) Waar door gy zulk een trouw getuige h&#233;bt verlooren!<br>Maar Kalchas is alhier, die Kalchas, zo vermaard;<br>Wien &#146;t G&#243;dendom al zyn geheimen &#243;penbaart.<br>M&#233;t wien de H&#233;mel spreekt; waar van hy onderweezen<br>Weet wat geschieden zal, &#233;n is geschiedt voor d&#233;zen.<br>(485) Zou hy onkundig zyn, uit wien gy sproot? gy vindt<br>Hier niemand, die niet gaarn zich alles onderwindt<br>Tot uwe dienst. Haast zal Ifigenia trouwen<br>M&#233;t haar Achilles, zy zal haar bel&#243;ften houwen;<br>En hy op haar verzoek u zyn besch&#233;rming bi&#234;n,<br>(490) Als de eerste proef die zy wil van zyn liefde zien.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Wat zoud gy zeggen, zo van al myn droeve plaagen,<br>Dit huwelyk alleen my &#146;t zwaarste valt te draagen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Mevrouw!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy staat verz&#233;t, dat ik zo droef te m&#244;e,<br>Na geen vertroosting hoor, maar D&#243;ris, luister toe,<br>(495) Hoe &#146;t mooglyk is, dat ik n&#243;ch leef in myne &#233;l&#233;nde.<br>Ach! een gevangene te zyn, eene onbek&#233;nde,<br>Een vreemde is weinig. Die verwoester onzer wal,<br>Achilles, de oorzaak van ons beider ongeval;<br>Die me als gevangene w&#233;g voerde, &#233;n my daarb&#243;ven<br>(500) Uw vader, myne stam, &#233;n al myn hoop kwam rooven,<br>Wiens naam ons niet als st&#243;f t&#243;t schrik &#233;n afkeer geeft,<br>Behaagt myn oog, het meest van alles wat &#146;er leeft.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>&#244; Go&#244;n! wat z&#233;gt ge?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b vergeefs my willen streelen,<br>&#146;k H&#233;b door stilzwygenheid myn zwakheid willen heelen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168327.html" target = "new">p. 19</a>]<br>(505) D&#243;ch &#146;t hart, te zwaar gedrukt, &#233;n &#146;t w&#233;lk geen veinzen lyd,<br>Spreekt nu, maar om daar na te zwygen voor altyd.<br>Vraag niet op w&#233;lk een hoop, op w&#233;lk een vast betrouwen,<br>Ik h&#233;b de grond van zulk een liefde kunnen bouwen.<br>&#146;k Wil niet beschuldigen &#146;t geveinsd m&#233;doogen, daar<br>(510) Achilles me in myn ramp m&#234; z&#243;cht te troosten; maar<br>De h&#233;mel sch&#233;pt vermaak in eeuwig my te plaagen,<br>En wil my al &#146;t gewigt van haare haat doen draagen.<br>Zal ik h&#233;rd&#233;nken die verschrikkelyke dag,<br>Toen ik ons beide, eilaas! in boejens kluistren zag?<br>(515) Ach! ik lag langen tyd bezweeken in de handen<br>Van myn verwinnaar, die myn vryheid ley aan banden.<br>In &#146;t eind&#146; we&#234;rkrygende het licht in dien alarm,<br>Vond ik my rustende in myn vyands bloedige arm.<br>Ik schrikte, D&#243;ris, &#233;n begon terstond te vreezen,<br>(520) Dat ik aanschouwen zoude Achilles vreeslyk weezen;<br>&#146;k Trad in zyn schip, vervloek zyn dolheid, &#233;n betoon<br>H&#233;m niet als afkeer; Ja, &#146;k wou h&#233;m niet zien. Maar, Go&#244;n!<br>Ik zag h&#233;m, &#233;n terstond was myne toorn bezweeken.<br>Ik voel, hoe myn verwyt blyft in myn lippen steeken;<br>(525) Ik voel hoe zelf myn hart zich aankant tegen my;<br>&#146;k Vergeet myn gramschap, &#233;n doe niet als schreijen; gy,<br>Gy weet, ik v&#243;lg de h&#233;ld dien ik in &#146;t hart bezinde;<br>En min in Aulis n&#243;ch dien ik in L&#233;sb&#243;s minde.<br>Ifgenia biedt vergeefs my haare hand,<br>(530) En toegen&#233;genheid; &#146;k veracht dit onderstand.<br>&#244; Droeve razerny! wat komt ge in my te werken?<br>&#146;k Aanvaard&#146; haar hand alleen om myne haat te st&#233;rken;<br>Op dat ik z&#233;kerder, in d&#233;ze onst&#233;ltenis,<br>Omstoote haar geluk dat my ondraaglyk is.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>(535) Wat kan uw haat, wylze onvermogend is, haer deeren?<br>Waar &#146;t niet veel beter na Myseenen weer te keeren?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168328.html" target = "new">p. 20</a>]<br>Ontwyk de smart die u zyn byzyn lyden doet,<br>En doof een vlam die gy t&#243;ch steeds verb&#233;rgen moet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Ik w&#233;nschte &#146;t, maar, wat smart my zou de ziel doorbooren,<br>(540) Als ik Achilles roem alhier zou moeten hooren.<br>&#146;t L&#243;t, dat me voert, waar &#146;t wil, wou me &#233;chter niet ontslaan.<br>Het dwong me inw&#233;ndig om na d&#233;ze plaats te gaan.<br>Het gaf my in, zo ik in Aulis kon geraaken,<br>Ik zou licht myne ramp d&#233;n Griek deelachtig maaken;<br>(545) Dat van myn ongeluk wel iets beklyven zou<br>Aan dit gelukkig paar, vereenigd door de trouw.<br>Nu ziet gy dat myn reis niet is uit lust gereezen,<br>Om sl&#233;chts te weeten wie myne ouders moogen weezen.<br>Haar trouw zal &#146;t richtsnoer van myn noodl&#243;t weezen; ach!<br>(550) Wordt die volbragt, ik b&#233;n verlooren! niets vermag<br>Myn dood te keeren, die zal uit dit huwlyk spruiten,<br>En ik voor eeuwig in het graf myn schand besluiten,<br>Wyl &#146;t hart geen kundschap van myne ouders meer begeert,<br>Die ik te schandig h&#233;b door dwaaze min onteerd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>(555) Ach! hoe beklaag ik u: maar gy moest eerder schroomen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#146;k Zie Agam&#233;mnon m&#233;t Ifigenia komen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>TW&#201;DE TOONEEL.<br><br>A<font size = -1>GAM&#201;MNON</font>, I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br><font size = +3>M</font>yn Heer, waar looptge, ay z&#233;g, wat b&#233;zigheid verw&#233;kt<br>De haast die u aan myne omh&#233;lzingen onttr&#233;kt?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168329.html" target = "new">p. 21</a>]<br>Ik h&#233;b myn moeder in haar vreugd niet willen stooren;<br>(560) Mag ik de myne u niet mede op myn&#146; beurt doen hooren?<br>Aanschouw t&#243;ch eens uw kind, myn vader, ay gedoog<br>Dat ook myn vreugde mooge uitschitt&#146;ren voor uw oog.<br>Dat ik u....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, myn kind, omh&#233;ls, omh&#233;ls uw vader.<br>Kom d&#243;chter, nimmermeer tr&#243;f h&#233;m uw liefde nader.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(565) Wat is me uw liefde waard, wat vreugd genieten wy<br>Door u te aanschouwen in uw nieuwe heerschappy.<br>De faam m&#233;t uwe magt &#233;n grootheid uit de blaazen,<br>Deed ons van v&#233;rre alr&#234; verwond&#146;ren, &#233;n verbaazen;<br>Maar ziende u van na by, m&#233;t gl&#243;rie overla&#226;n,<br>(570) Vermeerdert myne vreugd, groeit myn verwond&#146;ring aan.<br>Wat heil is &#146;t Grieken dat het u mag v&#233;ldheer noemen,<br>Wat vreugde is &#146;t ons, dat wy op zulk een vader roemen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Een veel gelukkiger, zyt gy myn d&#243;chter waard.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Wat schort aan uw geluk? wat is &#146;t dat u bezwaard?<br>(575) Kan w&#233;l een v&#243;rst meer heil, &#243;f meer geluk begeeren?<br>&#146;k Dacht nooit de Go&#244;n daar voor genoeg te kunnen eeren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#244; H&#233;mel! moet ik haar haar l&#243;t doen weeten? ach!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Gy w&#233;nd uw aangezigt? gy zucht? wat &#243;f u mag<br>Ontstellen? gy ziet me aan bedroefd? waar wil dit heenen!<br>(580) Zyn wy ook buiten last vertrokken van Mys&#233;nen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Neen, gy behaagt altyd myne oogen, maar de tyd<br>Is m&#233;t de plaats verkeerd; een wreede z&#243;rg bestryd<br>Myn zinnen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168330.html" target = "new">p. 22</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Bid, dat gy de z&#243;rgen, die u kw&#233;llen<br>Heer vader, t&#243;ch zo lang wilt aan een zyde st&#233;llen.<br>(585) &#146;k Voorzie reeds, dat ik lang van u beroofd zal zyn.<br>Schaamt ge u een oogenblik myn vader, (w&#233;lk een pyn!)<br>Te weezen? laat t&#243;ch die Prins&#233;s uw t&#233;derheden<br>Niet w&#233;derhouden, &#146;k h&#233;b haar duizendmaal beleeden<br>De zucht die gy me draagt, &#233;n uw gen&#233;genheid<br>(590) Haar roemende, h&#233;b ik uw gunst haar toe gezeid.<br>Wat zal zy uit uwe onverschillendheid vermoeden,<br>Als dat ik voor had haar m&#233;t ydle hoop te voeden.<br>Dryf eens die droeve wolk van uw gezigt myn heer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Helaas, myn d&#243;chter!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ay vervolg.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik kan niet me&#234;r.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(595) Dat Tr&#243;je de oorzaak van ons leed, &#233;n onze kwaalen,<br>Te grond ga.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Haare val, zal ik zo dier betaalen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>De G&#243;den willen voor u zorgen waar gy gaat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>De Go&#244;n zyn doof voor my, in myn bedroefde staat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Men z&#233;gt dat Kalchas zal een pl&#233;gtig &#243;ffer slagten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(600) Ach! kon ik haare toorn eer dat geschiedt, verzachten!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Zal &#146;t offer haast geschien?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168331.html" target = "new">p. 23</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! ons veel te vroeg.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Zal &#146;t my geoorloft zyn, dat ik myn b&#233;den voeg<br>By de uwe, op dat men keer de rampen die wy vreezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Helaas!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; Gy zwygt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy zult, myn kind, gy zult er weezen.<br>(605) Vaar w&#233;l.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>DERDE TOONEEL.</i><br><br>I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>At zal ik van &#146;t onthaal dat hy my doet<br>Vermoeden? &#146;k voel een schrik ontroeren myn gemoed.<br>&#146;k Vreez dat me een ongeluk van b&#243;ven is beschooren,<br>Gy weet voor wien ik bid, &#244; Go&#244;n! wilt my verhooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Zyn koelheid, spruitende uit de zorgen die hy neemt,<br>(610) Heeft die uw hart zo zeer ontst&#233;ld? &#146;t is dan niet vreemd,<br>Al zag men my, helaas! niet anders doen als schreijen,<br>Die my voor eeuwig van myne ouders zie gescheijen;<br>Als vreemd omzw&#233;rf; &#233;n misschien toen ik het licht<br>Ontfangen h&#233;b, nooit kreeg van h&#233;n een zoet gezigt.<br>(615) Wordt door een vader hier uwe eerbiede afgeslaagen,<br>Gy h&#233;bt een moeder, die ge uw hartenleed kunt klaagen,<br>En welk een ongeluk gy ook beschreijen moogt,<br>Wat traanen worden door een minnaar niet gedroogd?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168332.html" target = "new">p. 24</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Ach! schoone Erifil&#233;, &#146;k wil u niet t&#233;gen spreeken.<br>(620) Achilles byzyn zouw w&#233;l haast myn droefheid breeken,<br>Zyn liefde, zyne lof, myn Vader, myn ontzag,<br>Vermoogen al te veel op myn gemoed; maar, ach!<br>Wat kan, wat zal, of moet ik van h&#233;m z&#233;lf vertrouwen?<br>Die minnaar vol van ongeduld om my te aanschouwen,<br>(625) Die niet vertr&#233;kken wou van hier, wat dat men de&#234;,<br>Die ik, op vaders last, kom zoeken hier ter st&#234;,<br>Die ik geloofde dat m&#233;t smart my zou verwachten?<br>Schynt hy w&#233;l na &#146;t gen&#243;t van myn gezigt te trachten?<br>&#146;k H&#233;b sints tw&#233; dagen dat wy naderden d&#233;ze oord,<br>(630) En &#146;t lang gew&#233;nscht gezigt, zich aan ons op deed, voort<br>H&#233;m &#243;ver al verwacht, &#233;n myn vreezachtige oogen<br>Zyn al de w&#233;gen van heel Aulis door getoogen.<br>Myn hart vloog sn&#233;l voor uit om hem te zoeken, daar<br>Ik na Achilles vroeg wie ik ontmoete, maar<br>(635) Ik zie h&#233;m niet, waarheen myne oogen zich ook w&#233;nden.<br>&#146;k B&#233;n door de drang geraakt van al des l&#233;gers b&#233;nden.<br>Alleen h&#233;m zie ik niet; myn Vader staat bedeest,<br>En schynt in &#146;t noemen van zyn naam voor my bevreest.<br>Wat maakt hy? wie zal my &#146;t verward geheim ontwinden?<br>(640) Zal ik h&#233;m ook z&#243; koel als mynen Vader vinden?<br>Heeft dan de z&#243;rg der kryg hun harten my ontroofd?<br>En in een dag de liefde &#233;n min in h&#233;n gedoofd?<br>Maar neen, ik hoon h&#233;m m&#233;t myne onger&#233;chte klagten,<br>Neen Grieken is aan my verpligt voor zyne magten.<br>(645) Hy was te Sparte niet, als minnaar van H&#233;le&#234;n,<br>Gelyk als de andere, in het eedgespan getre&#234;n:<br>Hy, hy is meester van zyn woord alleen gebleeven,<br>Van al de Grieken. Ik h&#233;b h&#233;m alleen gedreeven<br>Na Tr&#243;je, om my alleen, &#233;n n&#233;rgens anders om,<br>(650) Begeert hy daar de naam van myne Bruidegom.<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168333.html" target = "new">p. 25</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>VIERDE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br><font size = +3>M</font>Yn d&#243;chter, laat ons voort vertr&#233;kken, zonder beiden,<br>De schande ontwyken die ik ons hier zie bereiden,<br>&#146;k Weet wat uw Vader z&#243; verz&#233;t doet staan, myn kind,<br>Wyl hy ons t&#233;gen zyn bev&#233;l alhier bevindt.<br>(655) Hy, vreezende u te zien door weigering onteeren,<br>Belaste door deez&#146; brief ons fluks we&#234;rom te keeren;<br>Maar Arkas miste ons, wyl wy door de duisterheid<br>Verdwaalden; ik ontfang die daad&#146;lyk zo, bereid<br>U om te vli&#234;n, op dat wy hier geen sp&#243;t verstr&#233;kken.<br>(660) Achilles liefde is uit, wy moeten straks vertr&#233;kken.<br>Hy weigert uwe trouw, &#233;n wil nu dat men wacht<br>Tot hy van Tr&#243;je keere, &#233;n &#146;t oorlog zy volbragt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Wat hoor ik!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zie gy bloost om dit verongelyken;<br>Maar dat een &#233;d&#146;le toorn uw moedigheid doe blyken,<br>(665) Ik h&#233;b de ondankb&#146;re zelf myn d&#243;chter toegestaan,<br>Ik z&#233;lf, ik z&#233;lf bood h&#233;m uw hand in Arg&#243;s aan.<br>Ik liet my door &#146;t gerucht van zyne da&#226;n verblinden,<br>En dacht, &#146;k zoude u m&#233;t vreugd aan Th&#233;tis zoon verbinden:<br>Maar wyl zyn trouweloos &#233;n weifelend gemoed<br>(670) Zyn &#146;t stam verzaaken durft, &#233;n looch&#146;nen &#146;t G&#243;denbloed,<br>Waar uit hy sproot, myn kind, z&#243; moet&#233; wy h&#233;m toonen,<br>Wie dat wy zyn, die hy z&#243; schandig zoekt te hoonen.<br>Vertr&#233;k, myn kind, op dat h&#233;m ons vertoeven niet<br>Doe waanen dat men wacht na zyn berouw. Ay vlied<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168334.html" target = "new">p. 26</a>]<br>(675) Uit dit gewest. Laat ons met vreugd dit huwlyk staaken.<br>&#146;k H&#233;b aan uw Vader myn besluit doen k&#233;nbaar maaken.<br>&#146;k Verwacht h&#233;m om we&#234;r straks te scheiden, &#233;n na de eisch<br>Zal ik voorts&#146;t noodige bereiden tot de reis.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Tot Erifil&#233;.</i><br>M&#234;vrouw, u v&#233;rg ik niet, dat gy ons zult verz&#233;llen,<br>(680) Neen, ons vertr&#233;k zal u in liever handen st&#233;llen;<br>Want uw voorneemen is ontd&#233;kt, hoe gy &#146;t vermomt,<br>En Kalchas is het niet die gy hier zoeken komt.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>VYFDE TOONEEL.</i><br><br>I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br><font size = +3>I</font>N w&#233;lk een droeve staat, helaas! st&#233;lt my die r&#233;den?<br>Achilles weigert my te trouwen? breekt zyne e&#233;den?<br>(685) Ik keer beschaamd na huis? &#244; duldelooze spyt!<br>En Kalchas is &#146;t niet daar gy om gekoomen zyt?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>M&#234;vrouw, die woorden zyn voor my vol duisternissen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Wilt gyze sl&#233;chts verstaan, gy zult de zin niet missen.<br>&#146;t Balstuirig l&#243;t, rooft my een Bruidegom, M&#234;vrouw<br>(690) Zult gy my h&#233;den ook verlaaten in myn rouw?<br>Gy trokt met my, gy kost myn byzyn niet ontbeeren,<br>Zal ik dan zonder u alleen m&#233;t Moeder keeren?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Ik wilde Kalchas w&#233;l voor myn vertr&#233;k eens zien.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Waar wacht ge na, M&#234;vrouw, om h&#233;m by u te ontbi&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>(695) Wilt ge op dit oogenblik naar Arg&#243;s weer vertr&#233;kken?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168335.html" target = "new">p. 27</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Een oogenblik kan vaak veel twyfelens ontd&#233;kken.<br>Maar &#146;k zie M&#234;vrouw, ik sta te st&#233;rk op dit vertr&#233;k;<br>&#146;k Had nimmermeer vermoed het geen ik nu ontd&#233;k.<br>Achilles... myn verblyf maakt u maar onverduldig.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>(700) My? hoe acht gy my dan aan zulk een ontrouw schuldig?<br>Ach! die verwinnaar, zo afgryslyk! zo verwoed!<br>Achilles, die noch rookt van myner vrienden bloed!<br>Die L&#233;sb&#243;s heeft verwoest, zoude ik die n&#243;ch beminnen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Ja, ongetrouwe, ja, gy mint h&#233;m, &#233;n uw zinnen<br>(705) Zyn, schoon gy &#146;t loochnen wilt door h&#233;m alleen bekoord.<br>Zyne armen rood van &#146;t bloed dier schrikkelyke moord,<br>Die do&#244;n, dat L&#233;sb&#243;s, die verwoesting, zyn de schichten<br>Waar door de min het vuur wist in uw borst te stichten.<br>V&#233;r van dat gy om zulk h&#233;rd&#233;nken f&#233;l ontsteekt<br>(710) In toorn, behaagt het u, wanneer gy daar van spreekt.<br>En meer dan eenemaal in uw gedwongen klachten,<br>Waande ik te zien, &#233;n zag de grond van uw&#146; gedachten.<br>Maar myne goedheid schoon, myn oog reeds was verlicht,<br>De&#234; straks de blinddoek weer voor myn verleid gezigt.<br>(715) Gy mint.... wat dwaaling deed me ontfangen in myne armen<br>Myn m&#234;deminnares? wat mogt ik haar beschermen?<br>Verleide! ik minde haar, &#146;k bood haar n&#243;ch h&#233;den aan<br>Myns ongetrouwen hart, maar, ach! ik ben verra&#226;n.<br>&#146;k Zie eind&#146;lyk wat triomf men hier voor my bereide,<br>(720) Dat gy me aan uwe koets in zeegestaatzy leidde.<br>Nu ik vergeef u, dat gy uw belangen neemt<br>Ter harte, als ook &#146;t verlies eens harten, my ontvreemd:<br>Maar dat gy, weetende wat w&#233;rk my was besteeken,<br>My tot in Aulis toe laat reizen zonder spreeken.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168336.html" target = "new">p. 28</a>]<br>(725) Die snoode opzoeken, die zyn trouw zo sch&#233;lmsch verraadt,<br>Ontrouwe, kan ik u vergeeven d&#233;ze daad.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Ik sta verz&#233;t, dat ik my hoor die naamen geeven;<br>Maar om ze te verstaan b&#233;n ik n&#243;ch onbedreeven;<br>En &#146;t G&#243;dendom &#146;t geen lang my t&#243;t zyn straf verkoor,<br>(730) Verburg t&#243;t h&#233;den noch die naamen aan myn oor.<br>D&#243;ch uwe liefde doet my uwe drift verschoonen:<br>Wat wilt gy dat ik u zou z&#233;ggen, &#243;f vertoonen?<br>Hoe? kunt ge vreezen dat voor Agam&#233;mnons zaad,<br>Achilles st&#233;llen zou een d&#243;chter zonder staat,<br>(735) Of naam? die maar alleen weet dat zy is gesprooten<br>Van &#146;t bloed, &#146;t geen door zyn kling hy w&#233;nscht te zien vergooten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Gy triomfeert dan, wreede &#233;n tr&#243;st my in myn druk?<br>Ik was noch niet bewust van al myn ongeluk.<br>&#146;k Hoor u uw&#146; ramp, &#233;n myn gelukken niet verhaalen,<br>(740) Als op dat gy van my te meer zoud zeegepraalen.<br>D&#243;ch al te driftig is de min die in u woont.<br>Die Agam&#233;mnon die ge in my te hoonen, hoont,<br>Gebiedt de Grieken, is myn Vader, my gen&#233;gen;<br>Myn ongeluk zal h&#233;m me&#234;r dan my z&#233;lf beweegen:<br>(745) Myn traanen h&#233;bben h&#233;m alr&#234;e bewoogen, ik<br>Zag zyn gezucht, hoe zeer bed&#233;kt, d&#233;ze oogenblik.<br>Helaas! ik dorst in zyn onthaal zyn droefheid doemen,<br>Beklaagen my van h&#233;m, &#233;n koel zyn liefde noemen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>Z&#201;SDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br><font size = +3>H</font>Et is dan waar, M&#234;vrouw, &#146;k vind u dus onverwacht?<br>(750) Ik hield het gansche heir van misverstand verdacht.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168337.html" target = "new">p. 29</a>]<br>Hoe? gy in Aulis? gy? daar Agam&#233;mnon h&#233;den<br>&#146;t N&#243;ch heeft aan my ontkend? hoe komt g&#146;er? om wat r&#233;den?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Myn Heer, ontst&#233;l u niet, myn komst zy u geen pyn.<br>Ifigenia zal niet lang in Aulis zyn.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>Z&#201;VENDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(755) <font size = +3>Z</font>E ontvlugt me! waak ik ook? is &#146;t waarheid, of zyn &#146;t droomen?<br>Wat z&#233; van rampen komt op nieuw my &#243;verstroomen?<br>M&#234;vrouw, ik twyfel of Achilles zonder van<br>U f&#233;l gehaat te zyn zich hier vertoonen kan?<br>Maar &#146;k bid, zo gy de b&#233;de eens vyands kunt gedoogen,<br>(760) Die eertyds was m&#233;t zyn gevangene bewoogen,<br>Gy weet wat r&#233;den haar in Aulis voert, gy weet...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>W&#233;l hoe? weet gy zulks niet, myn Heer, gy, die haar deed<br>Haar reis verhaasten, &#233;n haar h&#233;rwaards h&#233;bt do&#233; k&#243;men,<br>Wyl gy op &#146;t h&#233;vigst door haar min waart ingenoomen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(765) M&#234;vrouw, &#146;k b&#233;n sints een maand vertrokken van dit strand,<br>En hier op gisteren eerst w&#233;derom geland.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Hoe? toen haar Vader na Mys&#233;nen heeft geschreeven<br>Heeft uwe liefde h&#233;m daar toe niet aan gedreeven?<br>Gy, die de aanminnighe&#234;n zyns d&#243;chters aanbid, &#233;n...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(770) My kwam nooit vreemder zaak te vooren; ik bek&#233;n,<br>M&#234;vrouw, indien dat myn besluit had stand genoomen,<br>&#146;k Was lang Ifigenie in Arg&#243;s voor gekomen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168338.html" target = "new">p. 30</a>]<br>In tusschen vlied men my; wat h&#233;b ik t&#243;ch misda&#226;n?<br>Elk ziet me als vyand, zo het schynt, in &#146;t l&#233;ger aan.<br>(775) Wat z&#233;g ik? is myn liefde op &#146;t krachtigste noch h&#233;den<br>Van Kalchas, N&#233;stor, &#233;n Ulisses niet bestreeden?<br>Zy gaven na my d&#243;cht te k&#233;nnen, zo myn zin<br>Na glorie h&#233;lde, moest ik afstaan van myn min.<br>Wat onderwind men zich, wat meent men te voltr&#233;kken?<br>(780) Zal ik aan &#146;t l&#233;ger dan alleen t&#243;t sp&#243;t verstr&#233;kken?<br>&#146;k Moet dit geheim uit h&#233;n verstaan; vaar w&#233;l, M&#234;vrouw.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>ACHTSTE TOONEEL.</i><br><br>E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br><font size = +3>G</font>O&#244;n! die myn schande ziet, waar b&#233;rg ik my van rouw?<br>&#244; Tr&#243;tze! u mint men, &#233;n gy mort? gy durft noch klaagen?<br>Ach! moet ik dan uw smaad, &#233;n glory t&#233;ffens draagen!<br>(785) Veel eer... maar D&#243;ris, &#243;f &#146;k h&#233;b my vergeefs gevleid,<br>Of eenig ongeluk is reeds voor h&#233;n bereid.<br>Neen, hun geluk is noch niet z&#233;ker; ik h&#233;b oogen.<br>Ifigenia wordt gewisselyk bedroogen;<br>En zy verbergen &#146;t aan Achilles. Het gezucht<br>(790) Van Agam&#233;mnon geeft myn hoop te ruimer lucht.<br>Ach! wil het noodl&#243;t zich by myne haat vervoegen,<br>&#146;k Zal voordeel tr&#233;kken uit Achilles ongenoegen.<br>&#146;k Zal, h&#233;lpt de H&#233;mel my sl&#233;chts eenmaal in myn zaak,<br>Alleen niet weenen, &#233;n niet st&#233;rven zonder wraak.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Tw&#233;de Bedryf.</i><br><br><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Vierde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168339.html" target = "new">p. 31</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>DARDE BEDRYF</font><br><br><i>EERSTE TOONEEL.</i><br><br>AGAM&#201;MNON, KLYTEMN&#201;STRA.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(795) <font size = +3>I</font>A, Heer, wy waaren lang vertrokken, &#233;n ontsteeken<br>Van toorne waaren wy reeds v&#233;r van hier geweeken:<br>Myn d&#243;chter ging haar hoon beweenen te Arg&#243;s, maar<br>Achilles, &#243;ver ons vertr&#233;k ontst&#233;ld, heeft haar<br>En my, m&#233;t smeeken hier gehouden, &#233;n verwonnen<br>(800) Door pl&#233;gtige eeden, daar wy niet aan twyf&#146;len konnen.<br>In plaats van uitst&#233;l p&#233;rst hy de &#233;cht aan m&#233;t myn kind:<br>Hy zoekt u, brandende van liefde, &#233;n toorn, gezind<br>Om &#146;t valsch gerucht van zyn verkoude vlam te staaken,<br>En de eerste uitstrooyer van &#146;t bedr&#243;g beschaamd te maaken.<br>(805) Ban dan &#146;t vermoeden, &#146;t geen de bruilofts vreugd verstoord.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>M&#234;vrouw, ik b&#233;n voldaan, &#146;k geloof h&#233;m op zyn woord;<br>&#146;k Erk&#233;n de dwaaling die ons allen had bedroogen,<br>En voel my van uw vreugd, zo veel ik kan bewoogen.<br>Gy wilt dat Kalchas h&#233;m vereent aan ons geslacht;<br>(810) W&#233;l, z&#233;nd uw d&#243;chter dan na &#146;t auter, daar &#146;k haar wacht.<br>Maar eer we ons zelven in dit huwlyk v&#233;rder steeken,<br>Kom ik een oogenblik m&#233;t u alleenig spreeken.<br>Gy ziet in w&#233;lk een oord ge uw d&#243;chter h&#233;bt geleid,<br>Daar &#146;t na geen trouwfeest zweemt, maar daar &#146;t zich al bereidt<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168340.html" target = "new">p. 32</a>]<br>(815) Ten oorelog; gy ziet het gansche heir krioelen.<br>De bootsgez&#233;llen, &#233;n s&#243;ldaaten t&#146;zaamen woelen:<br>Een krygs altaar, versierd m&#233;t schicht, &#233;n oorl&#243;gs speer.<br>Al die vertooningen zyn w&#233;l een waerdige eer<br>Voor H&#233;ld Achilles, maar de toest&#233;l na behooren,<br>(820) Z&#243; niet vervaerdigd, dat ze uwe oogen zou bekooren.<br>De Grieken zouden daar hunn&#146; Konings &#233;ga in<br>Een staat zien, uw&#146;s &#233;n myn&#146;s onwaardig, Koningin.<br>Doe dan myn zin, &#233;n wil haar geen gez&#233;lschap houwen;<br>Geloof me, laat, gev&#243;lgd van haare Staatjuffrouwen,<br>(825) Ifigenia* alleen sl&#233;chts na het outer gaan;<br>Gy zoud&#146; er niet dan schand van h&#233;bben, laat u ra&#226;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Wie, ik? zou ik myn kind z&#243; &#243;vergeeven konnen,<br>En niet voleindigen het geen ik h&#233;b begonnen?<br>Die haar uit Arg&#243;s h&#233;b gebragt in Aulis, zou<br>(830) Ik na &#146;t altaar haar niet geleiden op haar trouw?<br>Of moet ik meer als gy voor Kalchas byzyn vlieden?<br>Wien voegt het b&#233;ter haar den Bruigom aan te bieden?<br>Door w&#233;lk eene and&#146;re zal die staatsie zyn best&#233;ld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Gy zyt hier niet in &#146;t h&#243;f van Atreus, maar in &#146;t v&#233;ld,<br>(835) Gy zyt in &#146;t l&#233;ger.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar het al voor u moet beeven;<br>Daar &#146;t l&#243;t van Azie in uw&#146; handen is gegeeven:<br>Daar ik gansch Griekenland zie onder uw&#146; gebo&#244;n<br>Te v&#233;ld gaan; daar ik word &#233;rk&#233;nt van Th&#233;tis zoon<br>Voor moeder. Kan ik w&#233;l in tr&#243;tzer h&#243;f verschynen,<br>(840) Met meerder grootschheid, &#233;n meer luister van de mynen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Ik bid u, om de wil dier G&#243;den, K&#243;ningin,<br>De stichters onzer stam, dat gy aan myne min<br>Die gonst doet, &#146;k h&#233;b myn re&#234;n.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168341.html" target = "new">p. 33</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heer, om die z&#233;lfde G&#243;den,<br>Ontz&#233;g my niet een vreugd daar gy my toe moest nooden.<br>(845) Ay, vergenoeg my m&#233;t dat zielvermaak, die eer,<br>En schaamt u myner niet in d&#233;ze staat, myn Heer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Ik had veel meer gehoopt van uw bescheidenh&#233;den;<br>Maar wyl gy geenigsins wilt luisteren na r&#233;den,<br>En dat myn bidden heeft op u z&#243; weinig kracht,<br>(850) Gy h&#233;bt verstaan, wat ik verz&#243;cht h&#233;b, &#233;n verwacht;<br>Mevrouw, wy willen &#146;t zo, weet dat wy &#146;t u gebieden.<br>Gehoorzaam.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>. <i>alleen.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>D</font>Oor wat wreed een voorz&#243;rg mag &#146;t geschieden,<br>Dat Agam&#233;mnon, m&#233;t z&#243; groot een onbescheid,<br>Het nad&#146;ren van &#146;t altaar my weigert, &#233;n ontzeid?<br>(855) Zou hy tr&#243;ts op zyn nieuw gezag, my w&#233;l verzaaken?<br>Acht hy me onwaardig h&#233;m in zyn gevolg te naaken?<br>Hy, al te omzigtig in &#146;t bezit van &#146;t krygsgebied,<br>Durft hy de zuster van Hele&#234;n in &#146;t l&#233;ger niet<br>Vertoonen? om wat re&#234;n mag hy hier dus opdringen?<br>(860) Of moet haar schande my nu voor h&#233;t voorhoofd springen?<br>Maar v&#243;lgen wy zyn wil; dewyl &#146;t geluk alleen,<br>&#146;T geen gy geniet, myn kind, uw&#146; moeder stelt te vre&#234;n.<br>De H&#233;mel geeft u aan Achilles, ingen&#243;men<br>Van blydschap, zal ik u.... maar &#146;k zie h&#233;m herwaarts k&#243;men.<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168342.html" target = "new">p. 34</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, K<font size = -1>LYTEMN&#201;STRA</font></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(865) <font size = +3>M</font>Evrouw, &#146;t gaat alles na myn w&#233;nsch; de K&#243;ning heeft<br>Geen and&#146;re onschuldiging begeert: zyn goedheid geeft<br>Geloof aan myne drift; hy heeftme omh&#233;lsd, zeer t&#233;der,<br>Als schoonzoon, &#233;n al myne oploopendheid ter n&#233;der<br>Gez&#233;t; maar heeft hy u, vol blydschap, niet gem&#233;ld,<br>(870) Wat heil &#233;n vreugd uw komst gebragt heeft in het v&#233;ld?<br>Hoe datmen&#146;t G&#243;dendom, vergramd zynde &#233;n beleedigt,<br>Na Kalchas z&#233;ggen, in een uur zal zien bevr&#233;digt.<br>Dat sl&#233;chts de Z&#233;g&#243;d, &#233;n de winden wachten naar<br>Het bloed, dat zyne hand zal &#243;ffren op &#146;t altaar.<br>(875) De scheepen zietmen reeds m&#233;t vreugd zich zeilr&#233; maaken,<br>En w&#233;nden, vol verlangst om Tr&#243;je te genaaken.<br>Wat my belangt, hoewel de wind ter gonste van<br>Myn min, noch voor een poos w&#233;l achterblyven kan;<br>En schoon ik no&#244; verlaat d&#233;ze aangenaame stranden,<br>(880) Daar eerst de fakkel van ons huwelyk zou branden,<br>Mevrouw, staat my niet na die tyd te w&#233;nschen? moet<br>Ik niet bez&#233;gelen myne &#233;cht door &#146;s vyands bloed?<br>En onder Tr&#243;jes puin bed&#233;lven een&#146; geschonden<br>En sch&#233;lmsch onteerde naam, aan myne nu verbonden?<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>VIERDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>. K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGENIA</font>,<br>E<font size = -1>RIFIL&#201;</font>, A<font size = -1>EGINA</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(885) <font size = +3>A</font>L myn geluk, Prins&#233;s, hangt nu aan u; ay kom<br>Ontfang van vader, voor &#146;t altaar een bruidegom;<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168343.html" target = "new">p. 35</a>]<br>Van my een hart waar van gy steeds wordt aangeb&#233;den.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Myn Heer, &#146;t is n&#243;ch geen tyd om d&#233;rwaards heen te treeden.<br>&#146;k Wil u eerst v&#233;rgen, vind de K&#243;ningin het goed,<br>(890) Een pand van uwe min, dat gy my toestaan moet:<br>Ik kom, &#233;n biede u aan een&#146; schoonheid, uit wiens weezen,<br>Men klaarlyk dat zy spruit uit &#233;del bloed kan leezen.<br>Gy ziet haar droefheid, meer als ik ze u z&#233;ggen kan;<br>Gy weet haar ongeluk, gy zyt &#146;er oorzaak van.<br>(895) Ik z&#233;lf, (wat blinde toorn kon my zo v&#233;r vervoeren,)<br>Durfde onmedoogend haar bedroefd gemoed ontroeren.<br>Ay gun my, dat ik door de hulp die &#146;k haar verleen,<br>H&#233;rst&#233;l de misdaad van myn onbezonnenhe&#234;n:<br>Ik leen haar myne st&#233;m, &#233;n kan niets meer haar h&#233;lpen,<br>(900) Maar gy alleen, myn Heer, kunt haare droefheid st&#233;lpen.<br>Ze is uw&#146; gevangene, &#233;n de boeije die zy draagt,<br>Valt van haar&#146; handen af, z&#243; haast als &#146;t u behaagt.<br>Wilt d&#233;ze groote dag dan door die daad beginnen,<br>Dat zy by ons geluk haar vryheid mooge winnen.<br>(905) Toon, dat ik na &#146;t altaar een K&#243;ning v&#243;lg, een h&#233;ld,<br>Die in &#146;t verwoesten al zyn glorie niet en st&#233;ldt;<br>Die niet alleen een schrik der menschen tracht te weezen,<br>Maar die zich door zyn&#146;s bruids voorb&#233;de ook laat beleezen;<br>En voor de &#233;l&#233;ndigen, ontwaapend, in hunn&#146; nood,<br>(910) In al&#146;s, het voorbeeld v&#243;lgt der G&#243;&#244;n waar uit hy sproot.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Ja, Heer, laat myne smart van u die troost &#233;rlangen.<br>Het oorlog maakte my in L&#233;sb&#243;s uw&#146; gevangen&#146;:<br>Maar &#146;t is uw krygsr&#233;cht al te v&#233;r gestr&#233;kt, daar by<br>Te voegen &#146;t hartzeer dat ik hier ter plaatse ly.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(915) Hoe, gy Mevrouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Om u niet alles op te haalen,<br>Myn Heer, kunt gy w&#233;l meer verzwaaren myne kwaalen,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168344.html" target = "new">p. 36</a>]<br>Als datge my m&#233;t smart doet aanzien h&#233;t geluk<br>Van myn verv&#243;lgers, &#233;n van de oorsaak myner druk.<br>Ik hoor myn vaderland vast dreigen; &#146;k zie, m&#233;t beeven,<br>(920) Een heirkracht, gansch verwoed, daar t&#233;gens aen gedreeven.<br>Ik zie uwe &#233;cht, helaas! (wat zwaarer ongeval!)*<br>U g&#243;rden &#146;t zwaard op zy &#146;t geen dat verwoesten zal.<br>Gedoog dat v&#233;r van hier ik dit gezigt moog d&#233;rven,<br>Steeds onbek&#233;nd, &#233;n steeds rampzalig om moog zw&#233;rven,<br>(925) Een l&#243;t verb&#233;rgen, w&#233;l uw m&#233;dedoogen waard;<br>Waar van myn klagt u n&#243;ch de h&#233;lft niet &#243;penbaart.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Prins&#233;s, houd op, laat af u z&#233;lve dus te kw&#233;llen,<br>Ik zal u by de Griek terstond in vryheid st&#233;llen;<br>En wil dat d&#233;ze tyd van myn gew&#233;nscht geluk*<br>(930) Het einde zy van uw&#146; gevangenis &#233;n druk.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>VYFDE* TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGENIA</font>, E<font size = -1>RIFIL&#201;</font>,<br>A<font size = -1>RKAS</font>, A<font size = -1>EGINA</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br><font size = +3>M</font>Evrouw, ik kom hier om u d&#243;chter te geleiden<br>Ter plaatze daar m&#233;n heeft h&#233;t outer doen bereiden<br>Daer Agem&#233;mnon haar verwachten zal, &#243;f eer<br>U bidden, dat gy haar besch&#233;rmen wilt, myn Heer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(935) Wat z&#233;gt gy Arkas?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wil men &#146;t huwlyk n&#243;ch bel&#233;tten?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>&#146;K zie niemand magtig, Heer, als u om haer te ontz&#233;tten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Voor wie?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168345.html" target = "new">p. 37</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik noem h&#233;m, &#233;n beschuldig h&#233;m m&#233;t smart.<br>&#146;K h&#233;b dat geheim geheelt, z&#243; lang ik kon, in &#146;t hart:<br>Maar, &#146;t staal is reeds bereid, h&#233;t vuur al aangesteeken:<br>(940) Al zou h&#233;t op myn kruin ne&#234;rstorten, ik moet spreeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Ik beef, ach Arkas! z&#233;g ons klaarer ons verdriet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Wie dat h&#233;t zy, spreek op, &#233;n vrees hier niemand niet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Gy zyt haar minnaar, gy haar moeder, haare &#233;l&#233;nden<br>Zyn de uwe, wilt haer t&#243;ch niet by haar vader z&#233;nden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(945) Hoe, waarom vreest men h&#233;m?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dryft hy de sp&#243;t m&#233;t my?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>Hy wacht haar aan &#146;t altaar, om haar op te &#243;ffr&#146;en.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Zyn d&#243;chter? groote G&#243;&#244;n!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn vader.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat wy hooren!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Wat razerny vervoert h&#233;m t&#233;gens haar in tooren?<br>W&#233;lk hart kan z&#243;nder schrik zo wreed een zaak bestaan!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>(950) Ach! wou de H&#233;mel dat ik &#146;t kon in twyfel slaan.<br>De G&#243;dspraak door de mond van Kalchas eischt haar l&#233;ven<br>En wil geen ander als dat &#243;ffer zyn gegeeven;<br>En &#146;t g&#243;dendom, &#146;t geen &#146;t n&#243;ch m&#233;t Paris houd, beloofd<br>Ons Tr&#243;jen, &#233;n de wind, t&#233;n k&#243;ste van haar hoofd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(955) De G&#243;den zouden dan z&#243; wreed een moord beveelen?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168346.html" target = "new">p. 38</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#244; G&#243;&#244;n! verdiende ik in uw&#146; haat zo diep te deelen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>W&#233;l, ik verwonder my niet meer waarom hy zo<br>Vergramd, &#233;n straf &#146;t altaar te nad&#146;ren my verbo&#244;.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font> <i>t&#233;gens</i> A<font size = -1>CHILLES</font>.<br>Dit &#146;s dan de huwlyks knoop om my aan u te binden?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br>(960) De K&#243;ning heeft uwe &#233;cht geveinst, om u te blinden;<br>Al &#146;t heir is n&#233;vens u bedrogen in dit stuk.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Heer, gun, dat ik uw&#146; kni&#234;n omh&#233;lze, &#233;n voor u buk.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>, <i>haar oph&#233;ffende.</i><br>W&#233;l hoe, Mevrouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Z&#233;t t&#243;ch myn hooge staat ter zyden;<br>Myn l&#243;t wil, dat gy myn vern&#233;dering moet lyden:<br>(965) Ja, zonder bloozen valt een moeder u te voet;<br>Gelukkig z&#243; haar klagt beweegt uw grootsch gemoed.<br>Het is uw&#146; bruid, myn Heer, die Kalchas u wil rooven,<br>Die &#146;k opgevoed h&#233;b in de hoop van dat verlooven.<br>Gy waart het, Heer, dien zy met my in Aulis z&#243;cht,<br>(970) En uwe naam, helaas! heeft haar ter dood gebr&#243;gt.<br>Zy die de G&#243;den aan hun&#146; outer, dat in &#146;t midden<br>Van &#146;t heir, t&#243;t haare straf geboud is, aan kwam bidden,<br>Zou zy daar sneuv&#146;len? neen gy zyt, ay keer die hoon,<br>Haar vader, bruidegom, haar toeverlaat, haar G&#243;&#244;n.<br>(975) &#146;k M&#233;rk uit uw oog dat u haar ramp tr&#233;ft b&#243;ven maaten.<br>Myn kind, ik zal u hier by uwe bruigom laaten.<br>Myn Heer, verwacht me straks hier weer; verlaat haar niet;<br>&#146;k Moet Agam&#233;mnon eens ontleeden ons verdriet.<br>Hy zal niet w&#233;derstaan de toorn waar in wy branden;<br>(980) De wreede Kalchas zoek&#146; vry andere &#243;fferhanden:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168347.html" target = "new">p. 39</a>]<br>Of zo ik u niet kan ontrukken zyne magt,<br>Myn d&#243;chter, dat hy my m&#233;t u te zaamen slagt.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>Z&#201;SDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, I<font size = -1>FIGENIA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br><font size = +3>M</font>evrouw, ik zwyg, &#233;n kan my naauwelyks beweegen.<br>Hoe? sprakze my aan? k&#233;ntze Achilles wel te deegen?<br>(985) Een moeder meent dat zy voor u my bidden moet?<br>Een K&#243;ningin valt my om uwent wil te voet?<br>Ze onteert my, m&#233;t my tot uw&#146; bystand aan te maanen,<br>En stord, op datze &#146;t hart my week maak haare traanen.<br>Heeft iemand meer belang daar in, als ik, Mevrouw?<br>(990) Men steun dan veilig, &#233;n gerust op myne trouw.<br>My raakt uw&#146; hoon: &#233;n wat zich and&#146;ren onderwinden,<br>&#146;k Besch&#233;rm een l&#233;ven daar ik &#146;t myne aan zal verbinden.<br>Ja myn ger&#233;chte spyt gaat v&#233;rder in de zaak:<br>&#146;t Besch&#233;rmen is niet veel, &#146;k zal trachten na de wraak;<br>(995) En straffen te gelyk die wreede &#233;n looze vonden,<br>Waar m&#234; ze op myne naam u na het l&#233;ven stonden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Ach! blyf myn Heer, ay blyf, &#233;n hoor t&#243;ch eerst myn r&#233;&#234;n<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Mevrouw, zal die barbaar my t&#233;rgen? neen, &#244; neen.<br>Hy ziet dat ik de hoon zyns zuster met myn troepen<br>(1000) Ga wreeken, dat ik h&#233;m voor hoofd h&#233;b uit doen roepen<br>Van twintig V&#243;rsten, die &#233;lk stonden na &#146;t gezag:<br>Tot dank van myne z&#243;rg &#233;n moeiten, dag op dag<br>Gen&#243;men, &#233;n t&#243;t loon der zeege, korts verkreegen,<br>Die h&#233;m op Tr&#243;je wraak belooft door myne d&#233;gen,<br>(1005) Verz&#243;cht ik de eer van u te h&#233;bben t&#243;t myn bruid;<br>Vernoegd, &#233;n moedig op die lang gehoopte buit.<br>En hy acht weinig dat, bloeddorstig, &#233;n meineedig,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168348.html" target = "new">p. 40</a>]<br>Hy &#146;t r&#233;cht der vrindschap, der natuur sch&#233;nne &#233;n beleedig!<br>&#146;t Is weinig dat hy my op &#146;t wreed altaar uw hart<br>(1010) N&#243;ch rookende onder &#146;t staal wil toonen, maar, &#244; smart!<br>Hy, die dit &#243;ffer wist door &#146;t huwlyk te bed&#233;kken,<br>Wil dat ik z&#233;lf, &#244; G&#243;&#244;n! u in uw&#146; dood zal tr&#233;kken,<br>Dat myn verleide hand het m&#233;s bestieren kom&#146;,<br>En ik uw&#146; beul verstr&#233;kke in plaats van bruidegom.<br>(1015) Hoe! had d&#233;ze &#233;cht uw&#146; bloed voor &#146;t outer niet doen stroomen,<br>Z&#243; ik maar eene dag hier laater was gek&#243;men?<br>Gel&#233;verd waartge nu aan hunne razerny;<br>En sneuv&#146;lende onder &#146;t m&#233;s des Priesters, had gy my<br>Vergeefs by &#146;t bloed altaar gez&#243;cht m&#233;t st&#233;rvende oogen,<br>(1020) En my beschuldigd, door wiens naam gy waart bedroogen.<br>Ik moet van uw gevaar, ik moet van zyn verraad<br>Voor &#146;t gansche Griekse heir h&#233;m r&#233;den vraagen, laat<br>De drift begaan, Mevrouw, waar van ik w&#243;rd geprikkeld:<br>Gy zyt te diep in de eer uw&#146;s bruidegoms gewikkeld.<br>(1025) Die wreede, die my z&#243; mishand&#146;len durft, moet zien,<br>En leeren van wiens hand hy valschlyk zich bedien.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Ach! zo Ifigenie u immer kon bekooren,<br>Zo ge u verwaardigde ooit uw&#146; minnaares te hooren,<br>Nu, nu is &#146;t noodig, Heer, dat gy h&#233;t my betoont;<br>(1030) Die wreede die gy gaat tr&#243;tzeeren, die u hoont,<br>Die onrechtvaardige &#233;n bloeddorstige verrader,<br>D&#233;nk, wat hy ook moog doen, ay d&#233;nk hy is myn vader,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Hoe! hy uw&#146; vader! na z&#243; schrikkelyk een bestaan<br>Zie ik h&#233;m anders niet als voor uw&#146; moorder aan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1035) &#146;k Z&#233;g &#146;t u n&#243;ch eens, hy is myn vader, die ik t&#233;der<br>Bemin, een vader die ik acht, &#233;n die my w&#233;der<br>Z&#243; lief heeft, dat hy van &#146;t begin myns levens af,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168349.html" target = "new">p. 41</a>]<br>My niet als t&#233;kens van zyn ted&#146;re liefde gaf.<br>Myn hart in dat ontzag van myne kindsche jaaren<br>(1040) Gekweekt, voelt door uw&#146; hoon myn smart in zich verzwaaren.<br>V&#233;r van dat ik in u zou door verandering<br>Goed keuren de yver van uw&#146; drift in dit geding;<br>V&#233;r dat ik z&#233;lve zoude aanhitzen uwe zinnen,<br>D&#233;nk, d&#233;nk men moet, gelyk ik u bemin, beminnen:<br>(1045) Wanneer men lyden kan dat gy vervoerd door spyt,<br>H&#233;m daadelyk hoonde door uw&#146; smaadelyk verwyt.<br>Hoe, meent gy dat zyn hart, schoon &#146;t wreed schynt, niet zal beeven<br>Op &#146;t aanzien van de slag die Kalchas my zal geeven?<br>Wat vader heeft vermaak zyn kind gedood te zien?<br>(1050) Waarom zou hy my niet behouden, kon &#146;t geschi&#234;n?<br>Ik h&#233;b hem, twyfel niet, zien weenen op h&#233;t noemen<br>Myns naams; &#233;n zullen wy h&#233;m ongehoord, verdoemen?<br>Zyn hart, door myn gevaar in z&#243; veel leeds gerukt,<br>Moet dat n&#243;ch zwaarder door uw&#146; haatzucht zyn gedrukt?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(1055) Mevrouw, zult ge onder zo veel r&#233;den, van te vreezen<br>Voor uw&#146; gevaar, om &#146;t zyn n&#243;ch in bekom&#146;ring weezen?<br>Die wreede, (hoe noem ik h&#233;m anders) die uw&#146; bloed<br>Wil &#243;ffr&#146;en door de hand van Kalchas, zo verwoed;<br>En nu myn t&#233;d&#146;re min zyn wo&#234;n wil w&#233;derstreeven,<br>(1060) W&#243;rd gy n&#243;ch door de z&#243;rg voor zyne rust gedreeven.<br>My doet men zwygen, h&#233;m onschuldigt men, men beeft<br>Voor zyn gevaar; ik b&#233;n &#146;t die hy te vreezen heeft.<br>Ach! droevige uitslag van myn poogen! dit&#146;s dan h&#233;den<br>De plaats die in uw hart Achilles zou bekleeden!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1065) H&#233;b ik z&#243; lang gewacht, eer ik u h&#233;b ontd&#233;kt,<br>&#244; Wreedaard! myne min, die gy in twyffel tr&#233;kt?<br>Gy weet m&#233;t w&#233;lk een onverschillendheid ik hoorde<br>&#146;t Aanzeggen van myn dood. Zaagt gy my schrikken voor de<br>Bedroefde tyding? maar, spreek, naamt gy niet in acht<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168350.html" target = "new">p. 42</a>]<br>(1070) T&#243;t w&#233;lke uitspoorigheid my straks de wanhoop bragt,<br>Wanneer men my, n&#243;ch naauw hier aangek&#243;men, m&#233;lde<br>Uwe ontrouw, die men my m&#233;t weinig grond vert&#233;lde?<br>Wat onrust? w&#233;lk een stroom van woorden, vol v&#226;n hoon,<br>Betygde, beurt om beurt, de m&#233;nschen &#233;n de Go&#244;n?<br>(1075) Gy zaagt w&#233;l, hoef ik u meer blyk hier van te geeven,<br>Hoe uwe liefde my veel waerder was als &#146;t l&#233;ven.<br>Wie weet, wie weet het of de G&#243;&#244;n, vergramt op my,<br>Ook willen, dat ik eens m&#233;t u gelukkig zy.<br>Ik kon, helaas! al myn gelukken niet bez&#233;ffen,<br>(1080) En dacht, uwe &#233;cht zou my tot aan &#146;t gestarnte h&#233;ffen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>B&#233;n ik u waerd, Prins&#233;s, ik bid u dat gy leeft.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>Z&#201;VENDE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGENIA</font>, A<font size = -1>CHILLES</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br><font size = +3>W</font>Y zyn verlooren, Heer, indien gy ons begeeft;<br>Want Agam&#233;mnon, die myn aanzigt vreest te aanschouwen,<br>Vliedt voor my w&#233;g, &#233;n doet my van het outer houwen.<br>(1085) Hy heeft zyn wacht rondom het outer uitgez&#233;t,<br>Op dat die d&#233;rwaards heen de toegang my bel&#233;t.<br>Hy vreest dat ik h&#233;m m&#233;t myn klagten op zal k&#243;men.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Uw&#146;plaats zal dan door my daar worden waargen&#243;men;<br>Hy zal my zien, Mevrouw, ik ga, &#233;n spreek h&#233;m aan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1090) Mevrouw, helaas... Helaas! myn Heer, waar wilt gy gaan?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Wat v&#233;rgt ge my door uwe ontydige geb&#233;den?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168351.html" target = "new">p. 43</a>]<br>Of zal ik u altyd eerst moeten overreeden?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Wat wilt gy, d&#243;chter?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Om der G&#243;den wil, weer houw<br>Een minnaar t&#243;ch van toorne &#233;n spyt vervoerd; mevrouw,<br>(1095) Laat ons die zaamenkomst, z&#243; volgevaar, t&#243;ch weeren.<br>Myn Heer, zyn bitsheid zal door uw verwyt vermeeren.<br>Ik weet de toorn is by een minnaar groot van kracht;<br>Ook is myn vader zeer nayv&#146;rig van zyn magt.<br>Men k&#233;nt meer dan te w&#233;l de fierheid der Atryden.<br>(1100) Een ander spreek h&#233;m, &#233;n eerbiedig, hy zal &#146;t lyden.<br>Verwonderd dat ik n&#243;ch niet by &#146;t altaar verschyn,<br>Zal hy hier daadelyk om my te zoeken zyn.<br>Hy zal een moeder, vol van ongeduld, zien weenen;<br>En wat zal my myn brein niet al t&#243;t hulp verleenen;<br>(1105) Op dat ik voorkom zo veel leeds, op dat ik stil<br>Uw&#146; h&#233;vigheid, op dat ik l&#233;eve om uwent wil.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Gy wilt het zo, &#146;t is w&#233;l, &#146;k zal u hier in behaagen;<br>Maak h&#233;m dan beide uw&#146; raad op &#146;t heilzaamst voor te draagen;<br>En dat hy w&#233;der kom t&#243;t zyn verstand; voor myn&#146;,<br>(1110) En uwe rust, Mevrouw, maar meerder voor de zyn&#146;.<br>De tyd verloopt te veel m&#233;t dit onnut beraaden:<br>Geen woorden g&#233;lden meer, wy moeten aan de daaden.<br>T&#233;gens Klytemn&#233;stra.<br>Ik ga het alles tot uw&#146; dienst bereyden; gy<br>Kunt gaan in uw vertr&#233;k, &#233;n rusten; steun op my<br>(1115) Mevrouw, &#146;k voorz&#233;g het u, uw&#146;d&#243;chter zal niet sneeven.<br>De G&#243;den eisschen haar, z&#243; lang als ik zal leeven,<br>Vergeefs; geloof my vry, &#233;n houdt het voor gewis,<br>Myn woord is z&#233;kerder als Kalchas G&#243;dspraak is.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Eynde van het d&#233;rde bedryf.</i><br><br><a name = "Vierde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Vijfde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168352.html" target = "new">p. 44</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>VIERDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br><font size = +3>W</font>At hoor ik G&#243;den! w&#233;lk een drift verrukt uw&#146; zinnen?<br>(1120) Benyd ge Ifigenia een l&#243;t, waar door men binnen<br>Een uur haar &#243;ff&#146;ren zal? z&#233;lfs onder schyn van trouw,<br>En h&#233;bt gy nooit haar l&#243;t haar meer misgund, Mevrouw?<br>Wie zal &#146;t gelooven, &#233;n hoe wreed een hart moog weezen.....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#146;k H&#233;b nooit waarachtiger gesprooken: nooit voor d&#233;zen<br>(1125) Is myn gemoed geweest in zulk een wreede stryd,<br>Nooit h&#233;b ik haar geluk zo zeer als nu benyd.<br>&#244; Gunstig doods gevaar! &#146;k b&#233;n in myn hoop bedroogen.<br>Wat eer! wat roem! zaagt gy Achilles niet bewoogen?<br>Ik zag &#146;t, maar b&#233;n ontvlugt dat onweerspreeklik blyk.<br>(1130) Die H&#233;ld, z&#243; tr&#243;ts, &#233;n z&#243; verschriklyk te gelyk,<br>Die nimmer traanen, als die hy deed storten, k&#233;nde,<br>En &#146;t hart zyn t&#233;gens die zich van jongs af gew&#233;nde,<br>Die, z&#243; &#146;t gerucht ons niet geloogen heeft, m&#233;t bloed<br>Van Leeuw, &#233;n Beer is in zyn kindsheid opgevoed,<br>(1135) Heeft nu, om haarent wil, &#244; spyt! eerst leeren vreezen,<br>Zy zag h&#233;m weenen, &#233;n veranderen van weezen,<br>En gy beklaagt haar n&#243;ch? wat rampspoed; wat verdriet,<br>&#244; D&#243;ris! leed ik om z&#243; waerde traanen niet!<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168353.html" target = "new">p. 45</a>]<br>Al most ik in &#233;&#233;n uur h&#233;t lieve l&#233;ven d&#233;rven,<br>(1140) Gelyk als zy. Maar, neen; d&#233;nk niet dat zy zal st&#233;rven.<br>Hoe, zoude Achilles, die terstond om haarent wil<br>Van toorne om &#146;t hoofd besturf, nu slaapen? &#233;n haar stil<br>W&#233;g laaten voeren? neen! hy zal die slag w&#233;l keeren.<br>&#146;t Is z&#233;ker dat de G&#243;&#244;n haar st&#233;rven niet begeeren,<br>(1145) Als om op eene tyd haar roem, &#233;n myne hoon<br>Te doen aanwassen, &#233;n om haar, &#244; wreede G&#243;&#244;n!<br>Voor &#146;t oog haars bruidegoms te doen veel schoonder schynen;<br>Dit doet me uit wanhoop, &#233;n uit minnenyd verkwynen.<br>Bem&#233;rk eens, wat men niet al t&#243;t haar voordeel doet:<br>(1150) Der G&#243;den vonnis w&#243;rd vertreeden m&#233;t de voet;<br>En schoon zy t&#243;t de dood Ifigenia doemen,<br>Men zoekt h&#233;t m&#233;t verkeerde uitw&#233;gen te verbloemen.<br>Schoon gy de Houtmyt, &#233;n h&#233;t outer vaardig ziet,<br>H&#233;t l&#233;ger weet de naam n&#243;ch van het &#243;ffer niet:<br>(1155) Aan &#146;t v&#243;lk is ze onbek&#233;nd; kunt gy hier uit niet speuren<br>Haars vaders wank&#146;len? &#233;n wat zal &#146;er niet gebeuren,<br>Als h&#233;m de moeder, vol verwoedheid, komt aan boord?<br>Als hy de traanen van zyn d&#243;chter ziet? en hoort<br>Het k&#233;rmen van zyn v&#243;lk, &#233;n huisgezin, wiens oogen<br>(1160) De wanhoop uitten, die hunn&#146; h&#233;rten heeft bewoogen?<br>&#146;t Bloed, dat in zulk een staat zich licht verwonnen geeft,<br>En dan Achilles, die zyn val gezwooren he&#233;ft....<br>&#244;! Ze is vergeefs gedoemd, zy hoeft geen G&#243;&#244;n te vreezen;<br>Ik b&#233;n &#146;t, ik, ik alleen zal maar rampzalig weezen.<br>(1165) Z&#243; &#146;k doen durfde, als ik d&#233;nk!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat d&#233;nkt ge in uw&#146; gemoed?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>Wat &#243;f myn ziel bel&#233;t, dat niet myn gramschap woed?<br>Wat houd me, dat ik niet terstond der G&#243;den tooren,<br>En drygem&#233;nten door al &#146;t l&#233;ger heen doe hooren?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168354.html" target = "new">p. 46</a>]<br>Bek&#233;nd ga maaken, hoe men hier zich z&#233;lf bereid<br>(1170) De Go&#244;n te hoonen, &#233;n h&#233;n de &#243;fferhande ontzeidt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Mevrouw, wat neemt ge voor! &#244; Go&#244;n, wat wilt ge maaken!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#244; D&#243;ris! w&#233;lk een vreugd! hoe zouden de outers blaaken<br>Van &#243;fferhanden, &#233;n van wierook, &#243;ver al<br>In Tr&#243;jens t&#233;mpels, konde ik &#146;t l&#233;ger, dat hun val<br>(1175) Gezwooren heeft doen door oneenigheid verbreeken;<br>Griek hitzen t&#233;gens Griek, &#233;n dus myn boeyens wreeken:<br>Konde ik Achilles wr&#243;k op Agam&#233;mnon vo&#234;n,<br>Konde ik h&#233;n Tr&#243;je door die twift vergeeten doen,<br>Konde ik de zwaarden, tot onze ondergang getoogen,<br>(1180) Doen woeden op hun z&#233;lve! &#244; Go&#244;n! woud gy gedoogen,<br>Dat zy my hoorden, &#233;n ik aan myn vaderland<br>Van al hun v&#243;lk mogt doen een waerdige &#243;fferhand!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Ik hoor gerucht, Mevrouw; &#146;k zie Klytemn&#233;stra k&#243;men,<br>Gy moet haar vlieden, of uw&#146; h&#233;vigheid betoomen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>(1185) Kom gaan we, &#233;n stooren wy dit huwelyk, dat my<br>Zo zeer verdriet; ik wil m&#233;t myne Razerny<br>Te r&#226; gaan, wyl de G&#243;&#244;n my hunne bystand bieden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>TWEDE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br><font size = +3>G</font>Y ziet, Aegina, &#146;k moet van myne d&#243;chter vlieden;<br>V&#233;r van te schreijen, &#243;f de dood te ontzien, doet zy<br>(1190) Haars vaders onschuld n&#243;ch, verschoont zyn tieranny:<br>Ja wil ook my de hand, die haar zo wreed zal slagten,<br>En &#146;t hart door stooten, zo, gelyk als zy, doen &#225;chten.<br>&#244; Kloekheid! &#244; ontzag! &#244; liefde! &#244; t&#233;der hart!<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168355.html" target = "new">p. 47</a>]<br>N&#243;ch klaagt de ontm&#233;nschde z&#233;lf, aan &#146;t outer, dat zy mart.<br>(1195) &#146;K verwacht h&#233;m. Hy zal my haaft r&#233;den k&#243;men v&#233;rgen,<br>En waanen n&#243;ch voor my zyn sch&#233;lmstuk te verb&#233;rgen.<br>Hy komt: &#146;k zal, zonder my te ontst&#233;llen, d&#233;ze stond<br>Wel zien, &#243;f hy zich n&#243;ch houd aan zyn snoode vond.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br><font size = +3>M</font>Evrouw, wat maakt gy? en wat mag het t&#243;ch bedieden,<br>(1200) Dat ik myn, d&#243;chter, die &#146;k door Arkas deed ontbieden;<br>Vergeefs verwacht h&#233;b, waar onthoud zy zich, dat zy<br>Niet is gek&#243;men? wat bel&#233;t haar? &#243;f h&#233;bt gy<br>Haar doen vertoeven? wilt gy steeds myn zin weerstreeven?<br>mag zy niet zonder u na &#146;t outer zich begeeven?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1205) Myn d&#243;chter is gereed, indien gy haar begeert.<br>Maar, is er niets, myn Heer, dat u we&#234;rhoud, of deert?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Hoe! my, Mevrouw?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is al het noodige reeds vaardig?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Ja, Kalchas is gereed, Mevrouw, &#233;n &#146;t outer waardig<br>Verfierd; al wat myn pligt vereischt, h&#233;b ik best&#233;ld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1210) Hoe komt het dat gy my niets van het &#243;ffer m&#233;ldt?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Wat wilt ge z&#233;ggen? &#233;n wat z&#243;rg kw&#233;lt uw&#146; gedachten?<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168356.html" target = "new">p. 48</a>]<br><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VIERDE TOONEEL.</i><br><br>I<font size = -1>FIGENIA</font>, A<font size = -1>GAMEMNON</font>, K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br><font size = +3>K</font>Om d&#243;chter, alles schynt na u alleen te wachten:<br>Bedank uw&#146; vader d&#243;ch voor zyn gen&#233;genhe&#234;n<br>En liefde. Hy wil z&#233;lf m&#233;t u na &#146;t outer tre&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(1215) Wat zie! wat hoor ik! ach! wat heeft uw hart bewoogen,<br>Dat gy dus weent, myn kind? waarom slaat gy uwe oogen<br>Na de aarde? &#146;t schreid hier al: ach! Arkas, wat gaat me aan,<br>Heeft my verraaden!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, hy heeft u niet verra&#226;n,<br>Myn vader; zyt gerust, &#233;n wil uw&#146; toorn betoomen.<br>(1220) Al wat ge my gebied zult gy me na zien k&#243;men:<br>U hoort myn l&#233;ven toe; begeert ge &#146;t w&#233;derom,<br>Waar toe geveinsd, myn Heer? gy had me een bruidegom<br>Beloofd; z&#243; willig als ik was om h&#233;m te minnen,<br>M&#233;t zulk een bly gelaat, &#233;n z&#243; vernoegde zinnen,<br>(1225) Zal ik de dood van u ontfangen, &#233;n myn bloed<br>Ten &#243;ffer pl&#233;ngen, als ik immers st&#233;rven moet;<br>U w&#233;der geeven &#146;t geen ik h&#233;b van u genooten.<br>Laat vry, laat Kalchas myn onschuldig hart doorstooten,<br>Indien gy &#146;t h&#233;m gebied, hy k&#243;me ik b&#233;n bereid.<br>(1230) Maer, ach! z&#243; myn ontzag, &#233;n myn gehoorzaamheid<br>My doen een b&#233;ter l&#243;t, myn vader, waerdig achten,<br>Z&#243; moeder, schreijende, u beweegt door hare klagten,<br>Verstoute ik my aan u te z&#233;ggen, dat ik thans<br>Te zeer verheerlykt b&#233;n, myn roem m&#233;t zulk een glans<br>(1235) Nooit is om scheenen, &#233;n myn staat te hoog verheeven,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168357.html" target = "new">p. 49</a>]<br>Als dat ik nu na &#146;t eind zou w&#233;nschen van myn l&#233;ven.<br>Dat nu het noodl&#243;t door een onverwachte slag<br>Myn zon zou daalen in &#146;t opgaan van de dag<br>Myns l&#233;vens. &#146;k B&#233;n uw kind, &#146;k mag my uw d&#243;chter roemen<br>(1240) Te weezen: gy hoorde u door my eerst vader noemen.<br>Ik was dus lang al uw vermaak, daar gy voorheen,<br>De G&#243;&#244;n voor h&#233;bt gedankt, de G&#243;&#244;n voor h&#233;bt gebe&#234;n.<br>Ik b&#233;n Ifiginie aan wie gy steeds voor d&#233;zen,<br>Z&#243; mild, &#233;n vaderlyk uw&#146; gunsten h&#233;bt beweezen.<br>(1245) M&#233;t w&#233;lk een blydschap hoorde ik dikwils h&#233;t verhaal<br>Der landen, die gy gaat bedwingen door uw staal!<br>&#146;k Had in myn hart bereids de zeegezang begonnen<br>Van Ilium, dat ik al schattede, als verwonnen:<br>Maar, dat ik om die zeege eerst storten zou myn bloed,<br>(1250) Daar peinsde ik nimmer op, niet dat ik uw gemoed<br>Te ontroeren zoek door myn geb&#233;den, &#243;f myn klagten<br>En de oude liefde we&#234;r h&#233;rro&#233;p in uw&#146; gedachten,<br>Om myn gedreigde dood te ontvlieden; neen, myn Heer,<br>Ik acht myn l&#233;vensmin, veel minder als uwe eer.<br>(1255) &#146;k Zal u geen r&#233;denen van rood te worden geeven<br>Door myn kleinmoedigheid. Betroft &#146;t alleen myn l&#233;ven,<br>&#146;k Had u &#146;t voorl&#233;den zoet, niet doen h&#233;rd&#233;nken, maar<br>Gy ziet een moeder, &#233;n een bruigom in gevaar,<br>Die zich geheelyk aan myn l&#243;t verbonden houwen.<br>(1260) Een V&#243;rst, uws waardig, dacht my h&#233;den n&#243;ch te trouwen,<br>Te omh&#233;lzen als zyn bruid, een die myn hart bezat,<br>Dat gy den h&#233;ld beloofd, &#233;n ik gegeeven had.<br>Hy weet uw opz&#233;t reeds; nu oordeel van zyn smarte;<br>Laat u h&#233;t schreijen van myn moeder gaan ter harte;<br>(1265) Ik bid, vergeef me dat ik u dus moeilyk val,<br>&#146;k We&#234;rhield de traanen gaarn die ik h&#233;n k&#243;sten zal.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#146;t Is waar, myn d&#243;chter, ik weet niet, waarom de G&#243;den<br>Begeeren dat men h&#233;n een maagd t&#243;t zoen zal dooden:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168358.html" target = "new">p. 50</a>]<br>Maar, ach! gy zyt genoemt: &#146;t Orakel eischt uw bloed<br>(1270) T&#243;t &#243;fferhand. Gy k&#233;nt myn vaderlyk gemoed.<br>Ach! d&#233;nk niet, dat om zulk een dierbaar bloed te spaaren,<br>Myn d&#243;chter, uw&#146; gebe&#234;n &#233;n traanen noodig waaren.<br>Ik had n&#243;ch d&#233;ze nacht, licht heeft men &#146;t u gezeid,<br>Het v&#243;nnis van uw&#146; dood h&#233;rroepen: &#146;k was bereid,<br>(1275) Myn staat &#233;n l&#233;ven voor uw&#146; l&#233;ven op te z&#233;tten,<br>Meer op uw heil, als op der Grieken heil te l&#233;tten.<br>&#146;K zond Arkas om u myn bev&#233;l te doen verstaan,<br>Maar door &#146;t bestier der Go&#244;n is hy u mis gegaen.<br>Helaas! zy h&#233;bben zich niet gunstig willen toonen<br>(1280) In u te redden, die &#146;k z&#243; gaarne zou verschoonen.<br>Vergeefs bescherm ik u. Betrouw niet op myn magt,<br>Die klein is: want, hoe stil ik &#146;t v&#243;lk, als &#146;t onbedacht<br>Aan &#146;t h&#243;llen raakt, &#233;n t&#243;t verwoedheid word gedreeven<br>Door G&#243;den, die t&#233;n prooy ons aan hunn&#146; boosheid geeven,<br>(1285) En h&#233;n van &#146;t juk, dat h&#233;n steeds lastig valt, ontslaan.<br>Myn kind, helaas! myn kind, h&#233;t is m&#233;t u gedaan.<br>D&#233;nk aan uw&#146; staat, &#233;n uit wat bloed gy zyt gebooren.<br>&#146;t M&#243;et zyn, myn d&#243;chter, buig u voor der G&#243;den tooren.<br>Ik troost u, &#233;n kan naauw myn z&#233;lf vertroosten: maar<br>(1290) Vertrouw, dat als men u zal tr&#233;ffen voor &#146;t altaar,<br>Men dieper door myn hart, als door uw&#146; borst zal stooten.<br>Toon, st&#233;rvende, ieder een uit wien gy zyt gesprooten;<br>Maak z&#233;lf de Go&#244;n beschaamd; de Griek &#233;rk&#233;n myn bloed,<br>Wanneer hy &#146;t uwe z&#243; wreedaardig stroomen doet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1295) W&#233;l, gy verloochent niet uw&#146; stam, n&#243;ch snoode Vaders.<br>En Atre&#252;s heilloos bloed speelt waerdig door uwe aders.<br>Gelyk Thy&#233;stes zyt ge een beul uws kinds. Wat l&#233;t<br>Meer aan uw&#146; wreedheid, als dat gy &#146;t my voor bank&#233;t<br>En wildbraad op discht, die haar moeder b&#233;n? &#244; G&#243;den!<br>(1300) Barbaar, is dit het feest daar op gy ons deed nooden!<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168359.html" target = "new">p. 51</a>]<br>Is dit de trouw die gy uw&#146; d&#243;chter h&#233;bt bereid,<br>Hoe, heeft de schrik, toen gy die last v&#243;l gruuwlykheid,<br>Zoud t&#233;kenen. uw&#146; hand niet doen te rugge deinzen?<br>Waar toe een valsche rouw voor myn gezigt te veinzen?<br>(1305) Meent ge uw&#146; gen&#233;genheid te toonen door geween?<br>Noem &#146;t v&#233;ld eens, daar ge voor uw&#146; d&#243;chter h&#233;bt gestre&#234;n.<br>Waar is het blo&#233;d, dat hy gestort h&#233;bt? waar de lyken?<br>Wat v&#233;ldslag, wreede, kan me uw&#146; dapperheid doen blyken?<br>Door zulke t&#233;kens moest gy me overtuigen, dat<br>(1310) Gy liefde t&#243;t uw&#146; kind te r&#233;dden h&#233;bt gehad.<br>&#146;t Orakel eischt haar, maar, is klaar de zin gebleeken?<br>&#146;t Orakel, spreekt h&#233;t steeds gelyk h&#233;t schynt te spreeken?<br>&#244; G&#243;den! G&#243;den! die niet onr&#233;chtvaardig doet,<br>Zyt gy dan d&#243;rstig na onschuldig m&#233;nschen bloed?<br>(1315) Wil &#146;t noodl&#243;t om Hele&#234;n ons huis &#233;n vrinden plaagen?<br>Laat, laat H&#233;rmion&#233;, haar kind, de straf dan draagen.<br>Laat Menela&#252;s door zyne eigen d&#243;chters moord<br>Zyne &#233;ga koopen, die zyn ziel z&#243; zeer bekoord.<br>Maar, gy, wat razerny, wat dulle uitzinnigh&#233;den<br>(1320) Vervoeren u, dat gy in zyne plaats wilt treeden?<br>En ik, waarom zal ik z&#233;lf op myn boezem wo&#234;n?<br>Waarom myn hartebloed zyn dwaaze min voldoen?<br>Wat zeg ik, die Hele&#234;n, die Azie &#233;n Europe<br>Ontro&#233;rt door haare min, verdient die dat men koope<br>(1325) Haar w&#233;&#234;rkomst m&#233;t h&#233;t bloed uws aller liefste kinds<br>M&#233;t uw gevaar, &#233;n met uw&#146; H&#233;lden da&#226;n? geensins.<br>H&#243;e vaak heeft zy niet ons, &#233;n ons geslagt geschonden,<br>Eer zich uw&#146; broeder had m&#233;t haar in de &#233;cht verbonden.<br>Heeft haar niet Th&#233;ze&#252;s aan haar vader z&#233;lf ontschaakt?<br>(1330) Gy weet, want Kalchas heeft het vaak bek&#233;nd gemaakt,<br>Dat zy in &#146;t heimelyk m&#233;t bel&#243;ften saamen trouwden,<br>En dat ze een d&#243;chter van dit huwlyk heeft behouden,<br>Die zy beh&#233;ndelyk voor ons verb&#243;rg, tot nu<br>Maar, n&#243;ch uws broeders min, n&#243;ch schande doet h&#233;t u:<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168360.html" target = "new">p. 52</a>]<br>(1335) Dat is uw&#146; kleinste z&#243;rg; dat raakt u &#146;t minst van allen.<br>Uw&#146; heerszucht, om, gelyk als opperhoofd te brallen&#146;<br>Van twintig V&#243;rsten, die u dienen, &#233;n ontzien,<br>Uw&#146; hoovaardy, om dus volkomen te gebi&#233;n,<br>Dat zyn, &#244; wroede! alleen de G&#243;&#244;n die gy wilt eeren,<br>(1340) M&#233;t zulk een &#243;fferhand; v&#233;r van de slag te keeren,<br>Die u gedreigd word, wilt ge, onm&#233;nschelyk gemoed!<br>&#146;s Volks gunst verdienen door uw waerde d&#243;chters bloed:<br>Gy wilt Ifigenie, uw lieffte kind, doen st&#233;rven,<br>Alleen, op dat ge uw&#146; staat, &#233;n aanzien niet zoud d&#233;rven.<br>(1345) Door zulk een snoode prys schrikt ge alle V&#243;rsten af,<br>Die immer mogten staan na &#146;t voeren van uw staf.<br>Is dat een vader zyn? Is dat uw kind beminnen!<br>Ik kan die wreedheid niet bevatten m&#233;t myn zinnen.<br>Afgryslyk opz&#233;t! hoe! zou Kalchas m&#233;t zyn d&#243;lk,<br>(1350) Omringt van een ontzind, &#233;n onm&#233;d&#243;gend v&#243;lk,<br>Ifigenie door de zuiv&#146;re boezem booren,<br>Om uit haar hart de wil der G&#243;den na te spooren?<br>&#146;k H&#233;b haar als in triomf, gevierd &#233;n aangebe&#234;n,<br>T&#243;t hier gebragt; &#233;n zoude ik, troosteloos, alleen,<br>(1355) Langs &#146;t pad, dat ik voor haar m&#233;t bloemen zag bespreijen,<br>We&#234;rkeeren, &#233;n myn kind niet n&#233;vens my geleijen?<br>Neen, Klytemn&#233;stra zal nooit lyden, dat men haar,<br>Gelyk een &#243;fferdier, doe bukken voor &#146;t altaar,<br>Of gy zult n&#233;vens haar ook my de hals door k&#233;rven.<br>(1360) Vrees, dreigen, n&#243;ch ontzag zal my myn kind doen d&#233;rven.<br>Ik, ik zal z&#233;lf myn kind besch&#233;rmen t&#243;t &#146;er dood.<br>Kom, ruk haar van my af, ontm&#233;nschde b&#233;dgenoot:<br>Kom, wreede vader, die niet weet van u te ontfarmen,<br>Kom, h&#233;bt gy &#146;t hart, kom aan, &#233;n ruk haar uit myn armen.<br>(1365) Myn d&#243;chter, ga m&#233;t my, laat me uw&#146; gehoorzaamheid<br>N&#243;ch zien voor &#146;t laatst.<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168361.html" target = "new">p. 53</a>]<br><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, <i>alleen.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k <font size = +3>H</font>Ad my niet minder toegeleid<br>Van haare woede; dit de&#234; my haar by zyn schroomen,<br>N&#243;ch was ik in de staat, daar in ik b&#233;n gekoomen,<br>Gelukkig, z&#243; ik slechts haar toorn te vreezen had,<br>(1370) En z&#243; geen meer verdriet myn bange ziel bezat.<br>Waarom laat gy me n&#243;ch een vaders hart, &#244; G&#243;den!<br>Terwyl ge my beveelt myn eigen kind te dooden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>Z&#201;SDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, A<font size = -1>GAM&#201;MNON</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br><font size = +3>E</font>En wonder vreemd gerucht is my daar aangebragt,<br>Myn Heer; maar, &#146;k h&#233;bt, als niet geloovelyk, veracht.<br>(1375) Men z&#233;gt, ik kan het naauw na z&#233;ggen zonder beeven,<br>Dat gy myn bruid, uw kind, wilt br&#233;ngen om het l&#233;ven.<br>Dat gy, verbannende uit uw hart de m&#233;nschlykheid,<br>Om haar te l&#233;veren aan Kalchas, u bereid.<br>En haar hier op myn naam deed k&#243;men, om den G&#243;den<br>(1380) Haar te &#243;fferen, &#233;n door des Priesters hand te dooden.<br>Dat ik Ifiginie in schyn van Bruidegom<br>Zou heen geleiden na h&#233;t droevig outer, om<br>Te aanschouwen dat men haar daar slagte voor myne oogen;<br>Wat zegt &#146;er van, myn Heer, is &#146;t waarheid, of is &#146;t loogen?<br>(1385) Staat u te lyden dat men u dus in uwe eer<br>Bel&#233;dig?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; Van myn doen geef ik geen re&#234;n, myn Heer;<br>&#146;k Zal zonder iemands raad myn zaaken w&#234;l bez&#243;rgen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168362.html" target = "new">p. 54</a>]<br>&#146;k H&#233;b myn voorneemen aan myn d&#243;chter z&#233;lf verb&#243;rgen;<br>En als h&#233;t noodig is, dat zy &#146;t moet weeten, zult<br>(1390) Gy &#146;t weeten n&#233;vens haar, dies neem z&#243; lang geduld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#243;! &#146;k Weet w&#233;l w&#233;lk een l&#243;t, dat gy haar op wilt draagen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Indien gy &#146;t weet, myn Heer, waar toe dan &#146;t my te vraagen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Waarom, ik &#146;t vraage? &#244; Go&#244;n! zo wreed een tieranny<br>Zich niet te schaamen &#243;f gelooft ge, dat ge my<br>(1395) Uw schriklyk opz&#233;t ook licht zult voor goed doen keuren?<br>Dat voor myne oogen ik zal laaten haar verscheuren?<br>Meent Agam&#233;mnon, dat myn min, myne eer, myn woord,<br>Ooit st&#233;mmen zullen tot die gruwelyke moord?<br>Neen! by de Go&#244;n, ik zweer dat ik die hoon zal wreeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>(1400) Vergeet gy, wie ik b&#233;n, dat gy z&#243; stout durft spreeken?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Vergeet gy, dat ik min, &#233;n dat ge my misdoet?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Wie heeft u opgeleid te z&#243;rgen voor myn bloed,<br>En huisgezin? Hoe is &#146;t? mag ik myn eigen zaaken<br>Niet schikken na myn zin, &#233;n &#146;t m&#233;t myn d&#243;chter maaken,<br>(1405) Z&#243; &#146;t my gevalt? &#243;f b&#233;n ik nu geen vader m&#234;er?<br>Is zy uw&#146; &#233;ga? mag myn d&#243;chter.....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen myn Heer,<br>Ze is niet meer de uwe; gy h&#233;bt haar aan my gegeeven.<br>Z&#243; lang een druppel bloed zal door myne aders zweeven,<br>Sta ik myn bruid niet af, die my reeds toebehoord:<br>(1410) &#146;k Zal haar besch&#233;rmen, &#233;n ik hou my aan uw woord.<br>H&#233;bt gy om mynent wil haar h&#233;rwaards niet ontb&#243;den?<br>Achilles laat zich niet bedriegen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168363.html" target = "new">p. 55</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Aan de G&#243;den<br>Moet ge u beklagen van haar dood; wyt h&#233;n de moord:<br>Vraag h&#233;n, waarom zy op myn kind z&#243; zyn verstoord.<br>(1415) Laat Menela&#252;s, &#233;n Ulisses, die na &#146;t l&#233;ven<br>Van myne d&#243;chter staan, u r&#233;den daar van geeven:<br>Beschuldig &#146;t heele heir van zulk een razerny;<br>Maar u h&#233;t meest van al.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe my, myn Heer, hoe my?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Zyt gy &#146;t niet, die uit zucht om &#146;t Oosten te onderbr&#233;ngen,<br>(1420) De G&#243;den staag verwyt, dat zy uw&#146; reis verl&#233;ngen?<br>H&#233;bt gy myn vrees niet steeds, als ongegrond, belacht,<br>En door uw&#146; voorbeeld tot die woede al &#146;t heir gebragt?<br>Ik had een w&#233;g t&#243;t haar behoudenis gevonden,<br>Gy dacht aan Tr&#243;je alleen, &#233;n bouwde &#242;p and&#146;re gronden,<br>(1425) Dan ik; want schoon ik u de w&#233;g na Tr&#243;je sloot,<br>Gy woud&#146;er zyn, vaar voort, vaar voort; myn d&#243;chters dood<br>Zal u een &#243;pen w&#233;g na Tr&#243;jens v&#233;sten toonen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#244; H&#233;mel! kan ik my z&#243; lasterlyk zien hoonen,<br>Na &#146;t eed verbreeken? wat heeft Tr&#243;je my gedaan,<br>(1430) Dat ik ten k&#243;sten van myn lieve bruid zou staan<br>Na Tr&#243;jens ondergang: wie, wie heeft my de klagten<br>Van myne moeder, van myn vader doen verachten?<br>toen zy, me al weenende, voorsp&#233;lden myne val,<br>En dat ik sneuvlen zoude all&#233;&#233;n voor Tr&#243;jens wal.<br>(1435) Zyn van &#146;t gehaate Tr&#243;je, of van Scamanders zoomen,<br>Hunn&#146; sch&#233;pen in myn land &#243;f havens ooit gek&#243;men?<br>Heeft Paris immer t&#243;t zyn vyand my gemaakt?<br>Heeft die verwyfde ooit vrouw &#243;f zuster my ontschaakt?<br>Wat heeft hy my gedaan? Wat heeft hy my ontdraagen?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168364.html" target = "new">p. 56</a>]<br>(1440) Waar &#243;ver h&#233;b ik my van Tr&#243;je te beklaagen?<br>Is &#146;t niet om uwent wil, Barbaar, dat ik hier heen<br>Gek&#243;men b&#233;n? b&#233;n ik, b&#233;n ik h&#233;t niet alleen,<br>Die u niets ben verplicht? mag ik my niet beroemen,<br>Dat ik u h&#233;b het hoofd van &#146;t Grieksche heir doen noemen?<br>(1445) U, die &#146;k in L&#233;sb&#243;s h&#233;b gewrooken door myn zwaard,<br>Eer, dat gy V&#243;rsten eens by een vergaderd waard.<br>Spreek, Agam&#233;mnon, spreek, wat heeft ons hier doen k&#243;men;<br>Om wiens wil heeft men zulk een oorlog ondernoomen?<br>Wat voegt heel Griekenland te zaamen? is h&#233;t niet<br>(1450) Om M&#233;nela&#252;s zyn H&#233;le&#234;n&#146;, die h&#233;m verliet<br>Weerom te l&#233;veren? zou ik daarom gedoogen,<br>Dat my myn waarde bruid ontroofd wierd voor myne oogen?<br>My dunkt uw broeder heeft alleen u r&#233;cht, zyn vrouw<br>Te wreeken door h&#233;t zwaard, &#233;n zyn geschonde trouw?<br>(1455) Neen, ik min ook uw kind, ik kan haar we&#234;r behaagen,<br>Ik hou my van myn eed, niet als door haar ontslagen.<br>Om haarent wil schoot ik alleen het harnas aan,<br>&#146;k H&#233;bt Menela&#252;s niet, maar haar ten dienst gedaan.<br>Laat die gehoonde, Tr&#243;je om zyn H&#233;le&#234;n bev&#233;chten;<br>(1460) Al zyn, die wallen door myn dood alleen te sl&#233;chten,<br>Ik ken, n&#243;ch Priamus, n&#243;ch Paris, n&#243;ch H&#233;le&#234;n;<br>Ik eisch uw&#146; dochter; &#233;n ga zonder haar niet heen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>Vertr&#233;k dan, keer we&#234;rom, van daar gy zyt gek&#243;men;<br>&#146;k Ontsla u van uw&#146; eed, dies hoeft ge niet te schroomen.<br>(1465) &#146;k Zie and&#146;re die verheugd de lauw&#146;ren op hun hoofd<br>Ontfangen zullen, die h&#233;t l&#243;t u had beloofd;<br>En door hunn&#146;h&#233;lden da&#226;n, in spyt van&#146;s noodl&#243;ds paalen,<br>&#146;t Fier Tr&#243;jen eind&#146;lyk doen ten gronde n&#233;derdaalen,<br>&#146;k M&#233;rk uw&#146; verachting, &#233;n kan uit uw doen wel zien,<br>(1470) Hoe hoog gy schat de hulp, die gy ons aan kwaamt bien.<br>Heel Grieken wilt ge alr&#234; doen naar uw w&#233;nken leeven,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168365.html" target = "new">p. 57</a>]<br>Haar V&#243;rsten h&#233;bben my de tytel sl&#233;chts gegeeven;<br>Hovaardig op uw&#146; zeege, &#233;n op uw&#146; dapperheid.<br>Moet alles u ontzien, &#233;n gaan na uw beleid.<br>(1475) &#146;k Laat van Achilles my niet om zyn bystand hoonen,<br>En hou veel meer van h&#233;n, die zich gehoorzaam toonen,<br>Als van een tr&#243;ts gemoed, dat op zyn krachten ziet.<br>Vertr&#233;k; men vreest uw&#146; toorn n&#243;ch magt&#146;loos dreigen niet.<br>Uw inzigt kan men uit die tr&#243;tsheid licht doorgronden:<br>(1480) &#146;k Breek al de banden, die my ooit aan u verbonden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Dank &#233;chter, dank alleen de band, die waarde band<br>Ifigenia dat zy myn get&#233;rgde hand<br>We&#234;rhoud, &#233;n u besch&#233;rmt, het hoofd van z&#243; veel Heeren,<br>Zou zonder d&#233;ze naam my licht voor &#146;t laatst braveeren.<br>(1485) Een woord alleen zal ik n&#243;ch z&#233;ggen; &#146;t is uw kind,<br>En myn beleedigde eer die zich aan haar verbind;<br>&#146;k Besch&#233;rm die beide; &#146;k zweer, haar bloed zal niet eer stroomen,<br>Voor dat uw&#146; kling een w&#233;g h&#233;b door dit hart bek&#243;men.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>ZEVENDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, <i>alleen.</i></h4></td></tr></table><font size = +3>N</font>U is haar dood best&#233;md, &#146;k stry langer niet voor haar.<br>(1490) Myn kind alleen had meer vermoogen op my, maar<br>Achilles hoogmoed, die my schandig komt onteeren,<br>Verhaast de droeve slag die hy waant af te keeren.<br>&#146;k Ber&#226; my langer niet, maar &#146;k zal h&#233;m eens doen zien<br>Dat ik my nimmer van myn minder laat gebi&#234;n.<br>(1495) Neen, neen, de hoon die hy my doet, moet &#243;verh&#233;llen;<br>En hoe myn hart ook om myn d&#243;chter zich zal kw&#233;llen,<br>Zy st&#233;rf. Verschoonde ik haar &#146;t zou schynen uit ontzag<br>Of vrees voor h&#233;m. Myn wacht.<br><br><hr><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168366.html" target = "new">p. 58</a>]<br><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>ACHSTE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>: E<font size = -1>URIBAT&#201;S</font>, <i>wacht.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; E<font size = -1>URIBAT&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>Yn Heer, wat eischt gy?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach!<br>Wat wil ik doen? durf ik h&#233;m myn bev&#233;l verklaaren?<br>(1500) Dat bloedige besluit myn lyfwacht &#243;penbaaren?<br>&#244; Wreedheid! welk een stryd staat my te wachten! Go&#244;n!<br>Wat vyand is het, die myn woede wil doen do&#244;n?<br>Een moeder wacht my, die op &#146;t h&#233;vigste is bewoogen,<br>En zulk een wreedheid nu, n&#243;ch nimmer sal gedoogen.<br>(1505) Licht zal myn krygsv&#243;lk, min onm&#233;nslyk, &#233;n ontzind,<br>Dan ik, in de armen van myn vrouw, ontzien myn kind.<br>&#146;t Is Waar Achilles dreigt me, Achilles komt my hoonen;<br>Maar is &#146;t myn d&#243;chters schuld? Ik zag haar nimmer toonen,<br>Dat ze ongehoorzaam was. Heeft zy w&#233;l eens gezucht?<br>(1510) Of voor de dood, die haar bereid word, w&#233;g gevlugt?<br>Wat z&#233;g ik? wat verrukt myn G&#243;dvergeeten zinnen?<br>Hoe zal ik myn gebe&#234;n in &#146;t &#243;fferen beginnen?<br>Hoe heerlyk eene roem ik immer zie te moed,<br>Wat lauw&#146;ren kunnen my, bespr&#233;nkeld met haar bloed,<br>(1515) Behaagen? &#146;k Zoek de G&#243;&#244;n te stillen: maar, die G&#243;den,<br>Zyn zy z&#243; wreed, als ik, die z&#233;lf myn kind wil dooden?<br>&#146;t Is my niet mooglyk, ik geeft me &#243;ver aan myn bloed.<br>Neen, liefde, neen, verwin de schaamte in myn gemoed.<br>Keer w&#233;der, vaderlyk &#233;n billyk m&#233;dedoogen?<br>(1520) Zy leef: maar, blykt dan niet myn vrees, &#243;f onvermoogen,<br>Wyl my Achilles z&#243; gehoond heeft, &#233;n veracht;<br>Licht dat hy op die voet in &#146;t einde my belacht;<br>Licht dat hy op die voet zal z&#243; vermeeten weezen;<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168367.html" target = "new">p. 59</a>]<br>Dat hy gelooven zal, dat hy my heeft doen vreezen?<br>(1525) Wat kinderlyker z&#243;rg maakt my h&#233;t brein bedeest?<br>Kan ik niet, als ik wil, zyn opgeblaazen geest<br>Vern&#233;d&#146;ren? kan ik niet h&#233;t voorw&#233;rp zyner zinnen,<br>Myn d&#243;chter, h&#233;m ter spyt, doen van een ander minnen?<br>Zy leef. maar t&#243;t zyn straf. Eurybat&#233;s, ga, ga,<br>(1530) En roep myn d&#243;chter, m&#233;t haar moeder hier.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>N&#201;GENDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>. <i>alleen.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>G</font>En&#226;,<br>&#244; G&#243;den! is de dood myns kinds by u beslooten,<br>Wat st&#233;rflyk m&#233;nsch vermag het noodl&#243;t om te stooten?<br>Myn bystand zal misschien haar straf verhaasten; maar,<br>&#244; Groote Go&#244;n! myn kind verdiend w&#233;l dat ik haar<br>(1535) Besch&#233;rm, &#233;n dat ge my, volhardende in uw&#146; tooren,<br>Uw doodelyk bev&#233;l ten tw&#233;demaal laat hooren.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>TIENDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGENIA</font>,<br>E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>, E<font size = -1>URYBAT&#201;S</font>, <i>wacht.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br><font size = +3>G</font>A heen, draag z&#243;rg, bewaar uw&#146; d&#243;chter; ga Mevrouw;<br>Ik geef ze u w&#233;der; ik beveel ze aan uwe trouw.<br>Gy moet op &#146;t haastigste uit deez wreede plaats vertr&#233;kken.<br>(1540) Vlugt. Arkas, m&#233;t myn wacht, zal u tot leidsman str&#233;kken.<br>&#146;k Vergeef h&#233;m, dat hy u myn aanslag heeft ontd&#233;kt:<br>&#146;t Hangt alles aan &#146;t geheim, &#233;n dat ge straks vertr&#233;kt.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168368.html" target = "new">p. 60</a>]<br>Ulisses zal eerlang om haar m&#233;t Kalchas k&#243;men;<br>Maar &#146;t l&#233;ger heeft n&#243;ch niets uit hunne mond vern&#243;men.<br>(1545) Vermom uw&#146; d&#243;chter w&#233;l, op dat men meen, dat ik<br>Haar by my houde, &#233;n u alleen te rugge schik:<br>Want zo men m&#233;rkte, dat ik eindlyk was bewoogen,<br>Het v&#243;lk zou uw vertr&#233;k t&#243;ch nimmermeer gedoogen.<br>Ga heen, dat u de G&#243;&#244;n begunstigen in &#146;t vli&#234;n,<br>(1550) En geeven, dat ik haar in lang niet we&#234;r moog zien.<br>Gy, v&#243;lg de K&#243;ningin.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik b&#233;n als opgenoomen,<br>Myn Heer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vader!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gaat, zoek Kalchas voor te k&#243;men,<br>Gy k&#233;nt zyn str&#233;ng gemoed, &#233;n zyn oplopendhe&#234;n;<br>Vlugt, z&#233;g ik u n&#243;ch eens; &#146;k zal door verzierde re&#234;n,<br>(1555) Het &#243;ffer staaken; h&#233;m, indien ik kan, misleiden;<br>En bidden, dat ze t&#243;ch t&#243;t m&#243;rgen willen beiden.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>ELFDE TONNEEL.</i><br><br>E<font size = -1>RIFIL&#201;</font>, D<font size = -1>&#211;RIS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br><font size = +3>K</font>Om, D&#243;ris, dit &#146;s de w&#233;g niet, die men inslaan moet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D<font size = -1>&#211;RIS</font>.<br>Ho&#233;? volgt gy h&#233;n niet na.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;E<font size = -1>RIFIL&#201;</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! D&#243;ris, &#146;k w&#243;rd verwoed.<br>Dit zyn de vruchten van Achilles t&#233;derh&#233;den,<br>(1560) &#146;t Zal &#233;chter zo niet gaan. &#146;t Is uit m&#233;t alle r&#233;den.<br>&#146;k moet haar verd&#233;rven, &#243;f, wanhoopende, vergaan.<br>Ga m&#233;t me, aan Kalchas zal ik alles doen verstaan.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het vierde Bedryf.</i><br><a name = "Vijfde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168369.html" target = "new">p. 61</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>VYFDE BEDRYF</font><br><br><i>EERSTE TOONEEL.</i><br><br>I<font size = -1>FIGENIA</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br><font size = +3>A</font>Egina, laat t&#243;ch af; wil my niet langer kw&#233;llen.<br>Keer na myn moeder. &#146;k Moet de G&#243;&#244;n te vr&#233;den st&#233;llen<br>(1565) M&#233;t myn rampzalig bloed. Ach! ziet gy niet, wat nood,<br>Wat ramp het leger dreigt, om &#146;t weig&#146;ren van myn dood?<br>Ay, zie in w&#233;lk een staat zy myne moeder br&#233;ngen.<br>H&#234;t v&#243;lk zal myne vlugt t&#243;ch nimmermeer geh&#233;ngen,<br>Gy zaagt hoe &#146;t onze wacht, wanneer wy wilden vli&#234;n,<br>(1570) De punt van zyn geweer durfde oneerbiedig bi&#234;n.<br>Gy zaagt de Koningin wanhoopende bezwyken;<br>Zy loopt te veel gevaar; ey, laat ik haar ontwyken:<br>Sta toe, dat ik me dien van haar bedroefde staat;<br>Ik moet t&#243;ch st&#233;rven; al myn hoop, &#233;n toeverlaat,<br>(1575) Myn vader wil niet dat ik blyven zal in &#146;t l&#233;ven.<br>Hy heeft myn dood gest&#233;mt, &#233;n wil dat ik sal sneeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>EGINA</font>.<br>Mevrouw, wat is &#146;er dat de V&#243;rst zo v&#233;r vervoerd?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Achilles heeft h&#233;m licht gehoond, zyn hart ontroerd.<br>De K&#243;ning, die h&#233;m haat wil my h&#233;m ook doen haaten,<br>(1580) En dat ik niet alleen Achilles zal verlaaten,<br>Maar nooit meer spreeken. &#146;k Zal &#146;t best&#233;rven. Dat bescheid,<br>Heeft Arkas, door zyn last, my &#233;ven aangezeid.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>EGINA</font>.<br>&#146;t Is ongelooflyk. Heeft uw vader &#146;t u geboden?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168370.html" target = "new">p. 62</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#244; Wreedheid zonder ga! &#244; vonnis! groote G&#243;den!<br>(1585) Gy zyt min wreed als hy; ge eischt sl&#233;chs myn l&#233;ven. Maar,<br>Ik zal gehoorzaam zyn, en st&#233;rven. Ach! Wie daar?<br>G&#243;&#244;n! &#146;t Is Achilles!<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>TWEDE TOONEEL.</i><br><br>A<font size = -1>CHILLES</font>, I<font size = -1>FIGENIA</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>K</font>Om, Mevrouw, kom; wil my v&#243;lgen,<br>Vrees voor geen muitend graauw, hoe zeer &#146;t zich toont verb&#243;lgen,<br>H&#233;t is onmagtig, hoe &#146;t ook dreigt, &#233;n tiert &#233;n raast.<br>(1590) Vertoon u n&#233;vens my, gy zult &#233;lk een verbaast,<br>Z&#233;lf zonder slag of stoot, voor ons de rug zien w&#233;nden:<br>Ik w&#243;rd van Patroklus, &#233;n &#146;t puik van al myn b&#233;nden.<br>Gev&#243;lgd; myn &#243;v&#146;rig v&#243;lk, vergaderd by myn&#146; vaan,<br>Bied u de onwinb&#146;re wal van hunn&#146; gel&#233;den aan:<br>(1595) Neem daar uw&#146; toevlugt voor al dat u wil verdrukken.<br>Men kom eens, om u uit Achilles t&#233;nt te rukken.<br>Maar, gy schynt doof, Mevrouw, voor myn gen&#233;genhe&#234;n.<br>Geeft gy geen antwoord als door zuchten, &#233;n geween?<br>Ay, kom, wacht geen ontz&#233;t van noodelooze klagten.<br>(1600) Uw&#146; weenen kon z&#233;lf niet uw&#146;s vaders hart verzachten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Ik weet het w&#233;l, myn Heer, &#146;k wacht ook geen troost voor my<br>Als van de droeve slag, die &#146;k ga ontfangen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy!<br>Gy st&#233;rven! ey laat af, Mevrouw, &#233;n spaar die r&#233;den;<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168371.html" target = "new">p. 63</a>]<br>Ged&#233;nk, hoe ik aan u verbonden b&#233;n m&#233;t eeden,<br>(1605) D&#233;nk, zonder onze tyd in woorden te beste&#234;n,<br>Achilles bouwt zyn heil op uw geluk alle&#233;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>De H&#233;mel, die my z&#243; veel ramp heeft toegezonden,<br>Heeft uw&#146; geluk, myn Heer, niet aan myn l&#243;t verbonden.<br>Uw&#146; liefde h&#233;lpt hier niet, al is die n&#243;ch z&#243; groot;<br>(1610) Weet, uw&#146; geluk bestaat alleen in myne dood.<br>Wil aan die vrugtbaare oogst van roem, &#233;n zeege d&#233;nken,<br>Die de overwinning aan uw&#146; dapperheid zal sch&#233;nken.<br>H&#233;t heerlyk v&#233;ld van eer, waar na ge al t&#146;zaamen haakt,<br>Zal eeuwiglyk, indien &#146;t myn bloed niet vruchtbaar maakt<br>(1615) Onvruchtbaar zyn. Dit is ons van de G&#243;&#244;n beschooren.<br>Vergeefs heeft vader niet na Kalchas willen hooren.<br>Hun eeuwig raads besluit, bek&#233;nd aan &#146;t Grieksche v&#243;lk,<br>&#146;t Geen in myn doodst&#233;mt, maakt h&#233;t t&#243;t een z&#233;k&#146;re t&#243;lk.<br>Ga heen, uw&#146; liefde is maar &#146;t bel&#233;rzel uwer eere,<br>(1620) Volvoer &#146;t besluit der G&#243;&#244;n, dat Grieken triomfeere<br>Door uwe dapperheid, gelyk ons is gesp&#233;ld.<br>Toon haar de kloeke da&#225;n van haar beloofden h&#233;ld.<br>Wilt uw&#146; verb&#243;lgenheid den vyand doen bezuuren;<br>Alr&#234; beeft Priamus, reeds sidd&#146;ren Tr&#243;jens muuren<br>(1625) Voor &#146;t flikkeren van de vlam die my verteeren zal.<br>De traanen die ik stort&#146; voorsp&#233;llen haare val.<br>Ay, ga, myn Heer; &#233;n als de vrouwen der Tr&#243;jaanen,<br>Beweenen heure mans, dan zullen heure traanen<br>Waerde &#243;fferhanden zyn aan myn vergooten bloed.<br>(1630) Ik st&#233;rf, op d&#233;ze hoop, m&#233;t een vernoegd gemoed:<br>En wil my z&#233;lf gerust den G&#243;den &#243;vergeeven.<br>Mag ik de zeege van Achilles niet beleeven?<br>&#146;k Hoop als men naderhand zal spreeken van uw&#146; da&#226;n,<br>Die m&#233;nschelyke magt zeer v&#233;r te b&#243;ven gaan:<br>(1635) Dat dan myn dood, daar &#146;t eerst uw&#146; roem is uitgereezen.<br>H&#233;t schoon beginz&#233;l van dat schoon verhaal zal weezen.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168372.html" target = "new">p. 64</a>]<br>Vaar w&#233;l, &#244; Prins; &#233;n leef, t&#243;t straf van Tr&#243;je, toon<br>Een ieder, dat gy zyt gesprooten van de Go&#244;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Vergeefs, &#244; wreede! zoekt gy door d&#233;ze yd&#146;le r&#233;den,<br>(1640) Ter lust uw&#146;s vaders, u aan myn gen&#233;genh&#233;den<br>Te ontr&#233;kken. &#146;t Is vergeefs, dat gy ter dood wilt gaan,<br>En my verpligten ook die wreedheid toe te staan.<br>Die oegst van Lauw&#146;ren dat beloofde zeege praalen;<br>Kan ik, u dienende, hier door myn hand behaalen.<br>(1645) Wie &#243;f zich naderhand op my verlaten zou,<br>Indien ik u z&#233;lf; niet kon r&#233;dden door de trouw?<br>Myn eer, &#233;n myne min beveelen u te leeven.<br>V&#243;lg my, Mevrouw, gy moet u aan my &#243;vergeeven,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>Myn Heer, zoude ik de wil myns vaders t&#233;gen staan?<br>(1650) &#146;k Verdiende aldus m&#233;t r&#233;cht een dood, die &#146;k z&#243;cht te ontgaan.<br>Zou zyn gezag, door my, dus schandig zyn geschonden?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>Gy v&#243;lgt een Bruigom, door h&#233;m z&#233;lfs aan u verbonden,<br>&#146;k Verlaat die lieve naam, noch myne bruid; &#244; neen,<br>Of doet hy de eeden niet als om die te &#243;vertre&#234;n?<br>(1655) En gy, die u aan h&#233;m dus naauw verpligt wilt houwen,<br>Was &#146;t niet uw&#146; vader, die ons t&#146;zaam besloot te trouwen?<br>V&#243;lg dat besluit dan: &#243;f gehoorzaamt gy sl&#233;chts, als<br>Hy &#146;t laat te zyn, &#233;n u wil br&#233;ngen om den hals!<br>Dit duurt te lang, Mevrouw, &#233;n ik begin te vreezen....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1660) Is uw&#146; verm&#233;telheid, myn Heer, zo hoog gereezen<br>Dat gy me dwingen wild? &#233;n zoud&#146; ge dus myn smart<br>Ter t&#243;p doen ryzen? gaat myn eer u min aan &#146;t hart,<br>Als u myn l&#233;ven doet? wil my niet meer verdrukken;<br>Voeg zulk een bitt&#146;re hoon niet by myne ongelukken.<br>(1665) Myns vaders wil &#233;n w&#233;t mag ik niet &#243;vertre&#234;n:<br>Ik h&#233;b alr&#234; te lang geluistert na uw&#146; re&#234;n.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168373.html" target = "new">p. 65</a>]<br>Indien gy v&#233;rder gaat, &#233;n niet na my wilt hooren,<br>Zal ik met d&#233;ze hand my z&#233;lf het hart doorbooren,<br>Om vry te zyn: &#244; ja, ik zal my door myn dood,<br>(1670) Bevryden van uw&#146; hulp, my r&#233;dden in de nood.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>W&#233;l aan dan, wreede, &#146;k zie myn hulp uw&#146; toorn verw&#233;kken;<br>Gehoorzaam: zoek de dood, kan ze u t&#243;t hulp verstr&#233;kken,<br>Draag uwen Vader op, een hart, waar in &#146;t onzag<br>Heerscht min t&#243;t h&#233;m, als haat tot my. Ontfang de slag:<br>(1675) En laat u z&#233;lf, ter spyt van myne liefde, dooden.<br>Ga, ga Mevrouw; ik vlieg na &#146;t outer. Zo de G&#243;den<br>Belust op m&#233;nschen bloed &#233;n moorden zyn? wel aan,<br>&#146;k Zal h&#233;n meer &#243;ff&#146;ren als&#146;er immer is gedaan.<br>Gy ziet een &#233;d&#146;le toorn myn grootsch gemoed bewoonen;<br>(1680) Myn blinde liefde zal ook niemand niet verschoonen;<br>De Priester, &#146;t eerst van al verslagen in h&#233;t zand,<br>Verstr&#233;kke aan myne wraak een waerdige &#243;fferhand.<br>De houtmyt zal in &#146;t bloed der wreede beulen dryven:<br>En, zo uw vader komt in zulk een st&#243;rm te blyven,<br>(1685) En word verslagen in dat schrikkelyk gev&#233;cht,<br>Zie dan, wat gy door uw ontzag h&#233;bt uitger&#233;cht<br>K&#233;n dan, waar toe gy z&#233;lf my oorzaak h&#233;bt gegeeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#244; Wreede! maar hy vlugt.... &#244; G&#243;&#244;n! maak van myn l&#233;ven,<br>En van myn ramp een eind. Dat in uw&#146; grimmigh&#233;&#234;n<br>(1690) Uw&#146; bliksem n&#233;derdaal; maar tr&#233;f myn hart alleen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>, I<font size = -1>FIGINIA</font>, E<font size = -1>URIBAT&#201;S</font>, A<font size = -1>EGINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br><font size = +3>J</font>A, &#146;t gantsche heir zal my myn&#146; d&#243;chter niet ontrukken<br>Verraaders, durft gy dus uw&#146; Koningin verdrukken?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; E<font size = -1>URIBAT&#201;S</font>.<br>Mevrouw, wy zullen doen, al watge ons wilt gebi&#234;n.<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168374.html" target = "new">p. 66</a>]<br>Gy zult ons v&#233;chtend voor uw&#146; voeten sneuv&#146;len zien.<br>(1695) Maar wat verwacht gy van de zwakheid onzer armen?<br>Dat die haar t&#233;gen zo veel vyanden besch&#233;rmen?<br>&#146;t Is geen verwarde hoop van v&#243;lk, dat licht verswind:<br>&#146;t Is &#146;t gantsche l&#233;ger door een dulle drift verblind,<br>En &#146;t geen van Kalchas, die m&#234;d&#243;genloos d&#233;n G&#243;den<br>(1700) Dit &#243;ffer slagten wil, beheerscht word, &#233;n gebooden.<br>De K&#243;ning ziet zich van zyn magt ontbloot, en doet<br>Ons wyken voor de stroom dier opgezwollen vloed.<br>Achilles, t&#233;gens wien zich niemand aan durft z&#233;tten,<br>Zal z&#233;lf m&#233;t al zyn moed de voortgang niet bel&#233;tten.<br>(1705) Wat kan men doen, Mevrouw? wat middelen, wat raad<br>De st&#243;rm te ontwyken, die ons op te k&#243;men staat?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Dat zy dan hunne woede op my, &#233;n &#146;t weinig l&#233;ven<br>Uitvoeren, &#146;t geen, helaas! my &#243;v&#146;rig is gebleeven<br>De dood alleen, maar vrees, n&#243;ch dreigen, n&#243;ch allarm,<br>(1710) Kan beide ons tr&#233;ffen, vast gestr&#233;ngeld arm in arm.<br>Myn lichaam is veel eer van myne ziel te scheuren,<br>Als dat ik immer.... Ach myn d&#243;chter!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of wy treuren,<br>Om dat een wreede star, t&#243;t straf van ons geslacht,<br>De stond bescheen, toen ik ter waereld wierd gebragt.<br>(1715) Wat is hier t&#243;ch voor ons, helaas! veel uit te r&#233;chten,<br>Die m&#233;t de G&#243;den &#233;n de m&#233;nschen moeten v&#233;chten?<br>Ay, st&#233;l u by een v&#243;lk, vol woede, in geen gevaar,<br>En in een l&#233;ger, dat niet meer wil hooren naar<br>Uw&#146; &#233;gemaal. Mevrouw, gy zoud vergeefs my trachten<br>(1720) Te h&#233;lpen! ieder zoude u hoonen, &#233;n verachten:<br>En gy zoud licht, t&#243;t loon der hulp, die gy my bood,<br>Een schouwsp&#233;l str&#233;kken, my veel wreeder dan de dood.<br>Ay, laat de Griek begaan; &#233;n maak myn ziel niet droever.<br>Maar vlied voor eeuwig van d&#233;ze ongelukkige oever.<br>(1725) De vlam des &#243;ffers die my wacht, zal voor uw oog<br>Als &#146;t zo na by is, zyn te schrikk&#146;lyk een vertoog.<br>Voor al laat me op uw&#146;liefde &#233;&#233;n b&#233;de t&#243;ch verw&#233;rven<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168375.html" target = "new">p. 67</a>]<br>Ach, moeder! ach! verwyt aan vader nooit myn st&#233;rven!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Wie? h&#233;m, die z&#233;lf uw hart aan Kalchas bied, &#233;n z&#233;nd?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1730) Wat heeft hy niet tot myn verl&#243;ssing aangew&#233;nd!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Hoe valsch heeft hy ons niet verleid.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy gaf den G&#243;den,<br>Van wien hy my ontfing, my we&#234;r op hun geb&#243;den.<br>Men rooft u w&#233;l een lief, maar niet een eenig kind;<br>&#146;k B&#233;n niet alleen de band, die u aan vader bind:<br>(1735) Gy kund u troosten m&#233;t Or&#233;stes, mynen broeder,<br>Ach! mogt hy w&#233;zen min gevaarlyk aan zyn moeder!<br>Gy hoort des dullen v&#243;lks onw&#233;derstaanlyke eisch!<br>Omh&#233;ls u kind n&#243;ch eens, &#146;t is voor de laaste reis,<br>Mevrouw; &#233;n toon, dat gy nooit moediger, n&#243;ch stouter....<br>(1740) Eurybat&#233;s, kom, leid uw &#243;ffer na het outer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Gy zult alleen niet gaan, myn d&#243;chter; ik ga m&#233;?<br>Maar hoe? weerhoud men my, waar heen ik w&#233;nde &#243;f tr&#234;.<br>W&#233;l, trouwelooze l&#233;scht uw bloed dorst.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>EGINA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dwing uw zinnen,<br>Mevrouw, wat kunt, wat wilt ge uitr&#233;chten? wat beginnen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1745) Helaas! het is vergeefs al wat ik pooge of doe.<br>Ach! &#146;k b&#233;n verbysterder als ooit voorheen! maar hoe?<br>&#146;k St&#233;rf duizend dooden, &#233;n ik blyf n&#243;ch in het l&#233;ven!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>EGINA</font>.<br>Weet gy het sch&#233;lmstuk al, &#233;n wie het heeft bedreeven?<br>Kent gy het monster dat Ifigeniaas dood<br>(1750) Veroorzaakt, &#146;t geen zy heeft gekoesterd in haar schoot?<br>De ondanb&#146;re Erifil&#233;, die dulle min doet blaaken,<br>Heeft uwe vlugt het v&#243;lk, uit spyt, bek&#233;nt gaan maaken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Afgryslyk schrik dier, van Meg&#233;ra z&#233;lf gebaart,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168376.html" target = "new">p. 68</a>]<br>Die in onze armen van de h&#233;l gew&#243;rpen waart,<br>(1755) Zult gy niet st&#233;rven? &#233;n uw schuld, daar alle vloeken...<br>Maar, ach! waar gaat myn rouw eene &#243;fferhande zoeken?<br>&#244; Z&#233;! had gy geen nieuwe afgronden, om de vloot<br>Van duizend sch&#233;pen te begraaven, in uw schoot?<br>Zo laat de winden dan, als Aulis uit zyn kaaken<br>(1760) De kielen, die het in zyn havens houd, zal braaken,<br>Die winden, zo van ons beschuldigt, u belaan<br>M&#233;t sch&#233;pen door de st&#243;rm verbrooken, &#233;n vergaan.<br>En gy, &#244; zon! &#233;n gy, die Atreus zoon, &#233;n waaren<br>Nakomeling beschouwt, maak weer te rugg&#146; te vaaren:<br>(1765) Gy die niet durfde uit schrik beschynen &#146;s vaders feest,<br>Keer, keer, u is de w&#233;g van h&#233;m geleerd geweest.<br>Maar ondertusschen zal myn d&#243;chter, &#243;verlaaden<br>M&#233;t haatelyke, &#233;n ongelukkige sieraaden,<br>&#244; Wreede H&#233;mel! &#244; bedroefde moeder! naar<br>(1770) Het outer treeden. G&#243;&#244;n! is &#146;t lydelyk! &#233;n daar<br>Door de onverzoenb&#146;re klaauw van Kalchas aangegreepen;<br>Haar hals aan &#146;t slachtm&#233;s, door haar vader z&#233;lfs gesleepen<br>Aanbieden! Kalchas zal in haar onschuldig hloed<br>Zich... maar laat af, ontm&#233;nschde, &#233;n zie op wien gy woed.<br>(1775) &#146;t Is zuiver bloed eens G&#243;ds, wiens f&#233;l ontsteeken tooren,<br>Ons laat zyn bliksem zien, ons doet zyn donder hooren.<br>Hy wil zig wreeken; Aarde &#233;n H&#233;mel dreunt, en kryt...<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VIERDE TOONEEL.</i><br><br>K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>EGINA</font>, W<font size = -1>ACHT</font>, A<font size = -1>RKAS</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>RKAS</font>.<br><font size = +3>J</font>A, zyt verz&#233;kerd &#146;t is een G&#243;d, die voor u stryd.<br>Achilles opgew&#233;kt, Mevrouw, door uw&#146; geb&#233;den,<br>(1780) Heeft reeds de w&#233;derstand des Grieks in &#146;t st&#243;f vertr&#233;den,<br>En is by &#146;t outer, waar dat Kalchas van &#146;t gew&#233;ld<br>Verz&#233;t staat; &#146;t &#243;ffer is t&#243;t n&#243;ch toe uitgest&#233;ld.<br>Men dreigt; de H&#233;mel zucht, men vliegt; het staal dat schittert.<br>Rondom het Outer st&#233;lt Achilles gantsch verbittert,<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168377.html" target = "new">p. 69</a>]<br>(1785) Zyn vrinden, al gereed om h&#233;m hunn&#146; hulp te bi&#234;n.<br>Haar vader, die h&#233;m naauw durft onder de oogen zien<br>Om zyne traanen niet te toonen, keert zyne oogen<br>Van d&#233;ze &#233;lende, &#233;n heeft h&#233;t aanzigt &#243;vertoogen.<br>Kom, wyl hy zwygt, Mevrouw, doe door uw&#146; woord de hand<br>(1790) Van uw&#146; verdeediger h&#233;t noodige onderstand:<br>Dewyl hy, rood van &#146;t bloed van die hy kwam te vell&#233;n,<br>Wil in uwe armen, zyn beminde bruid h&#233;rst&#233;llen.<br>&#146;k Moet d&#233;rwaarts op zyn last u leiden, ga m&#233;t my;<br>Ey vrees niet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Arkas, zoude ik vreezen? vliegen wy:<br>(1795) H&#233;t schrikkelykst gevaar heeft niets dat my doet schroomen;<br>&#146;k Streef alles door. Maar, G&#243;&#244;n! zie &#146;k niet Ulisses k&#243;men!<br>Hy is &#146;t! myn kind is dood. Ach! Arkas, &#146;t is te laat.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>VYFDE TOONEEL.</i><br><br>U<font size = -1>LISSES</font>, K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>RKAS</font>, A<font size = -1>EGINA</font>, <i>wachten,</i><br>N<font size = -1>&#201;STOR</font>, P<font size = -1>ATROKL&#201;S</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br><font size = +3>Z</font>Y is in &#146;t l&#233;ven, &#233;n des H&#233;mels toorn verzaad.<br>Mevrouw, h&#233;rst&#233;l u, wyl de G&#243;&#244;n ze u w&#233;der geeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1800) Zy leeft! &#233;n gy br&#233;ngt my de tyding van haar l&#233;ven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;U<font size = -1>LYSSES</font>.<br>Ja, ik, die &#146;s Vorsten hart h&#233;b t&#233;gen u, &#233;n haar<br>Gest&#233;rkt, als hy besweek uit liefde, om haar gevaar.<br>Ik, die, wyl ik de reis na Tr&#243;je zag vertraagen,<br>Geen acht h&#233;b in myn ra&#226;n op uw geween geslagen.<br>(1805) Kom nu, Mevrouw, dewyl de G&#243;den zyn vernoegd<br>H&#233;t kwaad h&#233;rst&#233;llen, dat ik u h&#233;b toegevoegd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>Ach Prins! myn d&#243;chter! G&#243;&#244;n! mag ik op u vertrouwen?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168378.html" target = "new">p. 70</a>]<br>&#244; Wonderw&#233;rk! wat G&#243;d heeft my myn kind behouwen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N<font size = -1>&#201;STOR</font>.<br>Elk een gelyk gy ziet is op dit oogenblik.<br>(1810) Vervuld m&#233;t blydschap, m&#233;t verrukking, &#233;n m&#233;t schrik.<br>Nooit heeft een dag den Griek zo doodelyk gescheenen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;P<font size = -1>ATROKL&#201;S</font>.<br>De tw&#233;dracht streefde alre&#234; door &#146;t gantsche l&#233;ger heenen:<br>En h&#233;bbende in &#233;lks oog haar standaard reeds geplant,<br>Gaf zy h&#233;t doodelyk sein der stryd met haare hand.<br>(1815) Uw d&#243;chter stond ontroerd, te zien, van alle zyden,<br>Het l&#233;ger t&#233;gen, &#233;n Achilles voor haar stryden.<br>Die, schoon alleen, vol toorn, terwyl zy opwaards klom,<br>Het heir verbaast maakte, &#233;n verdeelde &#146;t G&#243;dendom.<br>Men zag alr&#233;de een wolk van uitgetoogen schichten,<br>(1820) De lucht ben&#233;velen, &#146;t bloed stroomen, niemand zwichten.<br>Wanneer Achilles.... Maar ik zie hy nadert vast.<br>M&#233;t uw gemaal &#233;n kind.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 440 align = center><h4><i>Z&#201;SDE TOONEEL.</i><br><br>A<font size = -1>GAM&#201;MNON</font>, K<font size = -1>LYTEMN&#201;STRA</font>, A<font size = -1>CHILLES</font>, I<font size = -1>FIGE</font>-<br> <font size = -1>NIA</font>, K<font size = -1>ALCHAS</font>, U<font size = -1>LISSES</font>, A<font size = -1>EGINA</font>, A<font size = -1>RKAS</font>, P<font size = -1>ATRO</font>-<br> <font size = -1>KL&#201;S</font>, <i>wacht,</i> E<font size = -1>URIBAT&#201;S</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>GAM&#201;MNON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>Evrouw der G&#243;den last<br>Is uitgevoerd; zy zyn bewoogen door uw karmen,<br>En lev&#146;ren, na uw w&#233;nsch, uw kind we&#234;r in uwe armen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; I<font size = -1>FIGENIA</font>.<br>(1825) Myn moeder!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Goede G&#243;&#244;n! wat blydschap; ach! myn kind,<br>Geniet uw&#146; moeder, nu ze u l&#233;vend w&#233;der vind.<br>Haar d&#243;chter, die zy reeds dood r&#233;kende, &#233;n verlooren!<br>Maar, hoe voldoe ik u myn Heer, ach! doe my hooren<br>Hoe gy haar l&#233;ven h&#233;bt ger&#233;d uit dit gevaar?<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168379.html" target = "new">p. 71</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>(1830) Mevrouw, ik streefde m&#233;t myn vrinden na &#146;t altaar,<br>Dat ik m&#233;t krygsv&#243;lk dicht bez&#233;t vond, die zich t&#233;gen<br>Myn voortgang st&#233;lden; &#146;k zie de K&#243;ning, gantsch verl&#233;gen,<br>Zyn ondanks, toestaan, m&#233;t een troosteloos gemoed,<br>De G&#243;dspraak die ons eischt Ifiginiaas bloed.<br>(1835) Dit w&#233;kt ons aller moed, om &#146;t stryden te verkiezen,<br>Op hoop der zeege, &#243;f om &#146;er &#146;t l&#233;ven te verliezen.<br>Als Kalchas toe treed, die u z&#233;lf verhaalen zal,<br>Hoe &#146;t G&#243;dendom uw kind besch&#233;rmt heeft voor haar val.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>ALCHAS</font>.<br>Mevrouw, Achilles, die, vol ongeduld, &#233;n tooren,<br>(1840) Streed voor zyn lieve bruid, scheen niets te willen hooren:<br>D&#243;ch, op myne aankomst bond zig in. Ik m&#233;t een oog<br>Vol vuur, h&#233;t weezen dof, het hair ger&#233;cht om hoog,<br>Verschrik&#146;lyk, vol des G&#243;ds, waar van ik was bez&#233;ten,<br>Sprak: hoor, Achilles; hoort, gy Grieken, &#146;k doe u weeten,<br>(1845) De G&#243;d, die door myn st&#233;m u h&#233;den toespreekt, z&#233;gt<br>My zyne wil, &#233;n heeft my klaar&#146;er onderrecht.<br>Een ander bloed moet hier geslagt zyn, &#233;n vergooten,<br>Een and&#146;re Ifigenie uit H&#233;lena gesprooten.<br>Want zy, met Th&#233;zeus in het heymelyk gepaart<br>(1850) Toen hy haar schaakte, heeft een d&#243;chter h&#233;m gebaart,<br>By haar verzweegen om die schande te verbloemen,<br>En heeft die d&#243;chter doen Ifigenia noemen.<br>Ik, ik, die z&#233;lf de vrucht gezien h&#233;b van d&#233;ze &#233;cht,<br>H&#233;b al van die tyd af &#146;s kinds ongeluk voorz&#233;gt.<br>(1855) Haar droevig l&#243;t blyft door een valsche naam verb&#243;rgen,<br>Zy is alhier gebragt door haar verwoede z&#243;rgen.<br>Ze is voor uw aller oog; zy ziet my, &#233;n zy hoort<br>Haar vonnis, zy is de eisch der G&#243;den, in een woord.<br>Dus sprak ik, daad&#146;lyk w&#233;rpt al &#146;t l&#233;ger, opgetoogen,<br>(1860) En vol verwond&#146;ring, op Erifil&#233; zyne oogen<br>Zy stond by &#146;t outer, &#233;n w&#233;l lichtlyk was haar hart<br>Vol ongeduld, dat m&#233;t het &#243;ffer wierd gemart;<br>Want zy was daar alleen gek&#243;men om te ontd&#233;kken<br>[<a href="Facsimiles/NVAIfigenia1683a/source/nvaifigenia168380.html" target = "new">p. 72</a>]<br>Aan &#146;t Grieksche v&#243;lk, dat gy in stilte woud vertr&#233;kken.<br>(1865) &#146;t Ontz&#233;t zich van haar l&#243;t, zo vreemd, &#233;n stam, zo groot<br>Maar, wyl men Tr&#243;je moet verkrygen door haar dood,<br>Heeft straks het krygs v&#243;lk, in een drift op haar ontst&#243;ken,<br>H&#233;t vonnis van haar dood eenst&#233;mmig uitgesprooken,<br>Daar ik my vaardig t&#243;t die slagting had gemaakt.<br>(1870) Houd stand, sprak zy, ik wil van niemant zyn geraakt.<br>H&#233;t bloed der h&#233;lden, die gy z&#233;gt my voor te br&#233;ngen,<br>Zal zich w&#233;l zonder uw&#146; Godlooze handen pl&#233;ngen,<br>Voort vliegt die dulle na &#146;t altaar, n&#243;ch onbemorst,<br>Vat na h&#233;t heilig m&#233;s, &#233;n stoot h&#233;t in haar borst:<br>(1875) Maar naauw&#146;lyks vloeid haar bloed langs de aarde, &#243;f, w&#233;lk een wonder!<br>De G&#243;&#244;n doen op &#146;t altaar ne&#234;rvallen hunne donder.<br>De winden, aan het gaan, beroeren straks de lucht.<br>De z&#233; geeft antwoord; ruischt, &#233;n maakt een nieuw gerugt.<br>Men, ziet h&#233;t strand terstond m&#233;t sneeuwit schuim bestreeken,<br>(1880) En &#146;t lyk vuur op &#146;t altaar van z&#233;lve zich ontsteeken.<br>De Hemel we&#234;rlicht, sluit zig op, &#233;n z&#233;nd in &#146;t v&#233;ld<br>Een heilige indruk, die al &#146;t l&#233;ger we&#234;r h&#233;rst&#233;ld.<br>De krygskn&#233;cht, gantsch verz&#233;t, wil voor gewis verhaalen,<br>Dat hy Diana in een w&#243;lk zag n&#233;derdaalen:<br>(1885) Ja z&#233;gt, dat zy om hoog we&#234;r varende in de vlam,<br>Onze &#243;fferhande &#233;n b&#234; m&#233;t haar ten H&#233;mel nam.<br>H&#233;t zaamgeloopen v&#243;lk, tr&#233;kt juichende we&#234;r heenen;<br>Ifigenia zagme alleen maar &#146;t lyk beweenen,<br>Van haare vyandin, de doode Erifil&#233;,<br>(1890) T&#243;t ons gemeen geluk, gesneuveld daar ter st&#233;&#234;.<br>Ontfang dan van myn hand uw&#146; d&#243;chter, door der G&#243;den<br>Goedgunstigheid ger&#233;d.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A<font size = -1>CHILLES</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu komt myn ziel u nooden,<br>Dewyl de K&#243;ning st&#233;mt onze &#233;cht, dat gy Mevrouw,<br>Bev&#233;stigt door uw woord die lang gew&#233;nschte trouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>LYTEMN&#201;STRA</font>.<br>(1895) Waer mede kan ik h&#233;ld Achilles ooit beloonen,<br>En u, &#244; G&#243;&#244;n, genoeg myn dankbaerheid betoonen?<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; EINDE.<br><br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><ul><li><a href="LijstNVA.html">Lijst van Nil-Volentibus-Arduum-drukken</a><br><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAIfigenia1683a.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:08:33 GMT -->
</html>