<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 11th March 2011 - Last update: 29th April 2012 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAIfigenia1715.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:09:37 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Ifigenia in Aulis - 1715</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>Ifigenia in Aulis.</i> Amsterdam, 1715.<br>Uitgegeven door EDITEUR<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#05990">Ceneton05990</a> - <a href = "Facsimiles/NVAIfigenia1715/index.html">Ursicula</a><br>Oorspronkelijke editie <a href="NVAIfigenia1683a.html">1683</a>.<br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font color = "006600">Dit is een onderdeel van de <a href = "CenetonGroeipagina.html">Ceneton Groeipagina</a>. Van dit toneelstuk moeten nog alle pagina&#146;s gedaan worden.</font></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>IFIGENIA,</font><br><br>IN<br><br><font size = +2>AULIS.</font><br><br><font size = +1><i>TREURSPEL.</i></font><br><br>Uit het Fransch van de Heer RACINE.<br><br><i>De Tw&#233;de druk merkelyk verb&#233;terd.</i></h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te A<font size = -1>MSTERDAM</font>,<br>[...]<br><i>Met Privilegie.</i> 1715.</h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4>VERTOONERS.</h4></td></tr></table>A<font size = -1>GAM&#201;MNON</font>, <i>Veldheer der Grieken.</i><br>ARKAS, <i>Vertrouweling van Agam&#233;mnon.</i><br>ACHILLES, Minnaar van Ifigenia.<br>ULISSES, & NESTOR, } Grieksche V&#243;rsten.<br>PATROKLES, Vriend van Achilles.<br>ERIFIL&#201;, Onbekende Dochter van Helena.<br>KALCHAS, Aertswichchelaar der Grieken.<br>EURIBATES, Hooftman zyner [= van Agamemnons] lyfwacht.<br>KLYTEMNESTRA, Moeder van Ifigenia.<br>IFIGENIA, Dochter  van Agamemnon.<br>AEGINA, Staatjuffer van Klytemnestra.<br>DORIS, Vertrouwde van Erifil&#233;.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwygende.<br>LYFWACHT.<br>[p. 1]<br>Ja, Agamemnon is &#146;t, uw V&#243;rst, die u komt wekken;<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4>IFIGENIA,<br>IN<br>AULIS.<br>TREURSP&#201;L.<br>EERSTE BEDRYF,<br>EERSTE TOONEEL.<br>AGAMEMNON, ARKAS.</h4></td></tr></table>AGAMEMNON.<br>Ja, Agamemnon is &#146;t, uw Vorst, die u komt wekken;<br>K&#233;n my aan myne st&#233;m, ik heb u iets te ontdekken.<br>ARKAS.<br>Myn Heer, hoe! Zyt gy &#146;t z&#233;lf? wat zaaken van gewigt<br>Doen u hier komen voor het ryzen van het licht?<br>De dageraat begint pas eeven te genaaken,<br>En ik zie niemand, als ons beide, in Aulis waaken.<br>Heeft eenig ruischen in de lucht uw rust gestoord?<br>Of hebben deeze nacht de winden ons verhoord?<br>Neen alles slaapt, de z&#233;, het l&#233;ger, &#233;n de winden.<br>AGAMEMNON.<br>Gelukkig is hy, die vernoeging weet te vinden<br>In zyn gemeen beroep, wien staat, n&#243;ch ampt verrukt;<br>Bevryd van allen last, die my de schouders drukt.<br>&#160; &#160; &#160; &#160; &#160; &#160; ARKAS.<br>Sints wat tyd spreekt gy zo? hoe komt in uw&#146; gedachten<br>[Pag. 2]<br>De heerlykh&#234;en, die u omringen, te verachten?<br>Wat h&#233;bben u de Go&#244;n gedaan, dat u verdriet<br>Hunn&#146; gunst, &#233;n al &#146;t geluk dat gy van hen geniet?<br>Zoekt gy hun welda&#226;n niet t&#146;erkennen, maar te haten?<br>Zyt ge Atreus zoon niet? V&#243;rst, en Vader? Boven maaten<br>Gelukkig door uw&#146; &#233;cht? bezitge niet daar by<br>Het beste &#233;n rykste deel der Grieksche Heerschappy?<br>Zyt gy niet uit het bloed van Jupiter gesprooten,<br>En door de trouw verkn&#243;cht aan diergelyke looten?<br>Verzoekt Achilles, die ontzachchelyke H&#233;ld,<br>Van wien &#146;t orakel ons zo veele wond&#146;ren sp&#233;lt,<br>Ifigenia niet? wil hy, om u te wreeken,<br>Zyn huuwlyks toorts niet aan de vlam van Tr&#243;je ontsteeken?<br>Wat zeege, wat geluk haalt by die waardighe&#234;n,<br>En eerbewyzen, die ge ontfangt van ieder een?<br>Hebt gy niet onder u een vloot van duizend kielen?<br>Van twintig v&#243;rsten, reed om Tr&#243;je te vernielen.<br>&#146;t Is waar, dat deeze stilte uw zeege wat verl&#233;t:<br>De wind, drie maanden als geboeid, &#233;n vast gez&#233;t,<br>Verhindert uwe vloot na Tr&#243;je toe te streeven;<br>Maar heeft men &#146;t alles juist, gelyk men w&#233;nscht, in &#146;t leeven?<br>Gy zyt een m&#233;nsch, &#233;n &#146;t l&#243;t is weiffelend, het br&#233;ngt<br>Zeer z&#233;lden voorspoed, met geen t&#233;genspoed verm&#233;ngd.<br>Zeer haast . . . maar, Heer, gy zucht! wat is &#146;t, dat u doet schreijen?<br>Is &#146;t kind Or&#233;stes ziek, wil &#146;t uit het leeven scheijen?<br>Weent ge om Ifigenie, &#243;f Klytemnestre? meld<br>Die brief u eenig leed, dat u zo zeer ontst&#233;lt?<br>&#160; &#160; &#160; &#160; &#160; &#160; AGAMEMNON.<br>Gy zult niet st&#233;rven, neen; ik kan het niet gedoogen.<br>&#160; &#160; &#160; &#160; &#160; &#160; ARKAS.<br>Myn Heer!<br>&#160; &#160; &#160; &#160; &#160; &#160; AGAMEMNON.<br>&#160; &#160; Gy ziet me ontroerd; hoor wat my heeft bewoogen;<br>[Pag. 3]<br>En oordeel, Arkas, &#243;f het tyd is dat ik rust.<br>Gy zyt, toen onze vloot vergaderde, bewust,<br>Hoe&#146;t scheen &#243;f we&#234;r &#233;n wind ons riep van deeze stranden;<br>Wy maakten zeil, elk sloeg van blydschap in zyn&#146; handen,<br>En dreigde Tr&#243;je reeds van v&#233;r zyn&#146; ondergang;<br>Maer, ach! het duurde m&#233;t die blydschap niet zeer lang.<br>Men zag de winden, die ons eerst zo gunstig scheenen,<br>Straks stil zyn, &#233;n die vreugd met onze hoop verdweenen,<br>N&#243;ch in de haven z&#233;lf: een zaak zo ongemeen,<br>Bevong met schrik, &#233;n m&#233;t verwond&#146;ring ieder een.<br>Men smeet de riemen uit, maar vrucht&#146;loos; dies we ons keeren<br>Straks naar de G&#243;dheid, die men hier gewoon is te eeren,<br>Ulisses, Nestor, ik, &#233;n Menela&#252;s gaan<br>Eerbiedig na &#146;t outaar der Jagtg&#243;din Diaan,<br>En &#243;ffren heimelyk; maar d&#233;nk, hoe &#146;t my ontst&#233;lde,<br>Toen Kalchas, d&#146;Ofteraar, my dus myn&#146; rampen sp&#233;lde.<br>&#160; &#160; Gy wapent t&#233;gens Tr&#243;je een krachtelooze magt.<br>&#160; &#160; &#160; &#160; Dus is het van de Go&#244;n beslooten,<br>&#160; &#160; Tenzy eens d&#243;chters bloed, uit H&#233;lenaas geslacht,<br>&#160; &#160; &#160; &#160; Op &#146;t outer van Diane word vergooten.<br>&#160; &#160; Zoekt gy der Goden gunst, en goeden wind met een,<br>&#160; &#160; &#160; &#160; Gy moet Ifigenie slachten.<br>&#160; &#160; &#160; &#160; &#160; &#160; ARKAS.<br>Uw D&#243;chter!<br>&#160; &#160; &#160; &#160; &#160; &#160; AGAMEMNON.<br>&#160; &#160; &#160; &#160; D&#233;nk, hoe my dit antwoord &#243;verviel,<br>Myn bloed bevroos, &#233;n ik, verslagen in myn&#146; ziel,<br>Bleef zonder st&#233;m, &#233;n stond gelyk als opgenomen:<br>Na duizend zuchten kon ik die eerst we&#234;r bekomen.<br>Toen lasterde ik de Go&#244;n, &#233;n zwoer voor hun outaar,<br>Hun&#146; eisch nooit toe te staen, ach, Arkas! had ik maar<br>Die teedre drift gev&#243;lgd! &#146;k wou &#146;t heir straks op doen breeken.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><ul><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAIfigenia1715.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:09:37 GMT -->
</html>