<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 24th October 2003 - die of zie in 224 Last update: 29th January 2012 --><!-- Purpose: text edition Dutch eighteenth century comedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAListigeVryster1730.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 22:33:06 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Listige vryster - 1730</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i> De listige vryster.</i> Amsterdam 1730 (oorspr. <a href = "LijstCeneton.html#Ceneton090820">1690</a>).<br><a href = "LijstCeneton.html#090840">Ceneton090840</a><br>Uitgegeven op 14 september 2003 door dr. A.J.E. Harmsen, Universiteit Leiden.<br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[fol. &#960;1r-&#960;1v: blanco]<br>[fol. &#960;2r]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4>DE<br><br><font size = +1>LISTIGE VRYSTER,</font><br><br>&#243;f de<br><br>VERSCHALKTE VOOGD;<br><br><i>BLYSP&#201;L.</i><br><br><font size = -1>In Vaerzen aan byzondere maat, n&#243;ch rym gebonden.</font></h4>[Vignet: Nil Volentibus Arduum].<br><h4>T&#146; AMSTELDAM,<br>__________________________________<br><br>Gedrukt voor het KUNSTGENOOTSCHAP,<br>&#233;n te bekomen by D<font size = -1>AVID</font> R<font size = -1>UARUS</font>,<br><i>Met Privilegie</i> 1730.</h4></td></tr></table><hr>[fol. &#960;2r: blanco]<br>[fol. &#960;3r]<br><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>COPYE van de PRIVILEGIE.</h4></td></tr></table><table border = 0><tr><td width = 480><font size = +3>D</font>E Staaten van Holland ende Westvriesland, <i>Doen te weeten,</i> Alzo ons vertoont is by die van het <i>Kunstgenootschap</i> <font size = -1>NIL VOLENTIBUS ARDUUM</font>, t&#146;Amsterdam, hoe dat zy Supplianten op het voorbeelt van Italiaansche, Engelsche en Fransche Academien, voor veel Jaaren niet zonder zorg, moeite en ongemeene kosten, hun <i>Kunstgenootschap</i> hadden opgeregt, tot opbouwing ende voortsetting van de Nederlandsche Taal- en Digtkunst, en dat ten zelven einde de Supplianten ende hunne <i>Kunstgenootschap</i>, Ook by continuatie van hun voorig Privilegie en Octroy, op den 14. Maart, 1707. door ons op nieuw was begunstigt, om geduurende den tyd van nog vyftien Jaren alleen, en met uytsluiting van allen anderen, te mogen drukken, herdrukken, uytgeeven en verkoopen, in zodanigen Formaat en Taale als het de Supplianten geraden zoude mogen vinden, alle de Werken van het voorgenoemde <i>Kunstgenootschap,</i> als toen reeds gedrukt, en in gevolg van tyd verder te maaken, te drukken, te herdrukken, uyt te geeven ofte te Verkopen, onder het voorsz. Opschrift van, <font size = -1>NIL VOLENTIBUS ARDUUM</font>, met verbod van alle contraventie, onder wat pretext zulks ook zoude mogen zyn; en dat op zodanige poene of straffe, als breeder by het zelve Octroy by Copie authenticq aan ons geexhibeert stont uytgedrukt. Ende dewyle het zelve Octroy op den 14. Maart, dezes Jaars 1722. stond te expireeren, en dat zy Supplianten, ofte wel die geene, die hunnent weege, het drukken en herdrukken van hunne Werken, hadden bekostigt gehad, nog met de zelve grootelyks waaren en bleeven beswaart, en zonderling door de onderkruiping van die g&#233;ne, die niet tegenstaande, en in verachting van ons voorsz. Octroy hadden durven bestaan, de voorsz. Werken meede na te Drukken en te Verkoopen, hoewel zeer gebrekkelyk, en tot oneere van het <i>Kunstgenootschap,</i> en tot verachtering van de Nederlandsche Taal- en Dichtkunst; behalven dat &#146;er ook verscheide Stukjes en Werken thans op nieuws stonden uyt te komen, ende de voorige met Titul, Kunst-platen, Muziek en anderzints voorzien en verbeetert, op Nieuw stonden uyt te koomen, zo vinden zy Supplianten, bedugt zynde, dat zy door baatzugtige menschen tot merkelyke schade van de Geintresseerdens, al verder stonden Getraverseert en onderkroopen te werden, met en door het Nadrukken, ende anderzins; zig genootzaakt tot voorkoming van dien haar te keeren tot Ons, versoekende dat het Onze goede geliefte mogte zyn, het voorsz. Privilegie ende Octroy voor nog vyftien jaaren naar desselfs expiratie, zullende wezen den 24. Maart, dezes loopenden Jaars, weder te verlengen en te continueeren, op poene en straffe tegens de contraventeurs, daar by te statueeren; <font size = -1>ZOO IS &#146T</font>, dat wy de saake ende &#146;t voorsz. Versoek over gemerkt hebbende, ende geneegen wezende ter beede van de Supplianten, uyt onze regte wetenschap, Souveraine Magt ende Authoriteyt, de zelve Supplianten Geconsenteert, Geaccordeert, en Geoctroyeert hebben, Consenteeren, Accordeeren en Octroyeeren haar by deezen, dat zy geduurende den tyd van vyftien eerst achtereenvolgen- [fol. pi 3v] de Jaren, zullende ingaan met den 24. Maart dezes loopenden Jaars, alle de voorsz. Werken, by continuatie binnen den voorsz. onzen Landen, alleen zullen mogen Drukken, doen Drukken, Uytgeeven en Verkoopen, verbiedende daar omme allen ende eenen iegelyken alle de voorsz. Werken in &#146;t geheel ofte ten deel te Drukken, naar te Drukken, te doen Naardrukken, te Verhandelen, ofte Verkoopen, ofte elders Naargedrukt, binnen den zelven Onze Landen te brengen, uyt te Geeven ofte te Verhandelen en Verkoopen, op Verbeurte van alle de Naargedrukte, Ingebragte, Verhandelde, ofte Verkogte Exemplaaren, ende een Boete van drie Duizend Guldens daarenboven te verbeuren; te appliceeren een derde part voor den Officier, die de Calange doen zal, een derde part voor den Armen der plaatze daar het Casus voorvallen zal, ende het resteerende derdepart voor de Supplianten, ende dit t&#146;elkens zoo meenigmaal, als dezelve zullen werden agterhaalt, alles in dien verstande, dat Wy de Supplianten met dezen onzen Octroye alleen willende Gratificeeren, tot verhoedinge van hunne Schade door het Nadrucken van de voorsz. Werken, daar door in geenigen deele verstaan, den innehouden van dien te Autoriseeren ofte te Advou&#235;ren, ende veel min dezelve onder onze protexie, ende bescherminge, eenig meerder Credit, aanzien ofte reputatie te geeven, nemaar de Supplianten in cas, daar inne iets onbehoorlyks zoude influ&#235;ren, alle het zelve tot haren Lasten zullen gehouden weezen te Verantwoorden, tot dien eynde wel Expresselyk begeerende, dat by aldien zy dezen Onzen Octroye voor dezelve Werken zullen willen stellen, daar van geene ge&#228;bbrevieerde ofte gecontraheerde mentie zullen mogen maken, nemaar gehouden wezen, het zelve Octroy in &#146;t geheel, en zonder eenige Omissie daar voor te drucken, of te doen drukken, ende dat zy gehouden zullen zyn, een Exemplaar van de voorsz. werken, Gebonden ende Welgeconditioneert te brengen in de Bibliotheek van onze Universiteyt tot Leyden, ende daar van behoorlyk te doen blyken, alles op poene van het effect van dezen te verliezen, Ende ten eynde de Supplianten dezen Onzen Consente, ende Octroye mogen genieten, als naar behooren, Lasten wy allen ende eenen ygelijken, dien het aangaan mag, dat zy de Supplianten van den inhouden van dezen doen, Laten, ende gedogen, Rustelyk, Vredelyk, ende Volkomentlyk genieten ende gebruyken Cesserende alle belet ter Contrarie. Gegeven in den Hage, onder onzen Groten zegele hier aan doen hangen op de zevenentwintigste January, in &#146;t Jaar onzes Heere ende Zaligmakers duysend zevenhondert en twee-en-twintig.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W. v. Wassenaar.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staaten,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; SIMON van BEAUMONT.</td></tr></table><hr><br>[fol. &#960;4r]<br><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>VOORREDE.</h4></td></tr></table><table border = 0><tr><td width = 480><font size = +3>D</font>E st&#243;f van dit Blysp&#233;l is getr&#243;kken uit <i>l&#146;Ecole de Maris;</i> &#243;f, <i>Schoole der Mannen,</i> van den Heer Moliere. Het had deezen naam mogen behouden ten aanzien van m&#233;nschen, die zich meer aan den schyn dan aan &#146;t weezentlyke vergaapen. D&#243;ch ik heb groote r&#233;den gehad, om, niet alleen den naam, maar ook de schikkinge van dit w&#233;rk te veranderen, &#233;n aldus de waarschynlykheit te betrachten die ons verplicht geene zaaken buitens huis te vertoonen, die binnen &#146;s huis voorvallen; en met &#233;&#233;n de karakters der personaadjen waar te neemen; &#233;n andere omstandigh&#233;den die hier voorkoomen, naar den trant van onze tyden &#233;n z&#233;den te schikken: een hoofdpunt dat van veelen verzuimt wordt, die ter naauwer noodt, sl&#233;chts eene vertaalinge, naar den ruuwen letterlyken zin, aan den dag br&#233;ngende, zig luttel hier m&#233;de bekommeren, zynde ook veeltyds niet magtig dit in acht te neemen. De Fransche Dichter heeft zich in dit Blysp&#233;l bediend van de <i>Adelphi,</i> &#243;f <i>Gebroeders,</i> van Terentius, gelyk deeze de st&#243;ffe voor zyn Tooneelstuk ook genomen heeft uit den Griekschen Po&#235;et Menander.<br>&#160; &#160; Gelyk nu Moliere, den ganschen draad van dit Blysp&#233;l heeft gepast op de Fransche z&#233;den van zynen tyd, hebben wy het onze, gelyk het de w&#233;lvoegelykheid vereischt, geschikt naar onzen tyd, om alle wanschikkelykheid w&#233;g te neemen. Dit Sp&#233;l, waar in geene z&#233;delessen ontbreeken, wordt voor &#233;&#233;n der b&#233;ste stukken van Moliere gereekend, &#233;n gest&#233;ld n&#233;vens zyn <i>Mizantrope, l&#146;Imposteur</i> &#243;f <i>Tartuffe,</i> &#233;n <i>Les Femmes Scavantes,</i> die hunnen Dichter groote eere &#233;n voordeel hebben toegebragt.</td></tr></table><hr><br>[fol. &#960;4v]<br><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>VERTOONERS.</h4></td></tr></table><table border = 0><tr><td>S<font size = -1>TEILOOR</font>, Oudste,<br><br>G<font size = -1>OEDAARD</font>, Jongste,</td><td><font size = +3> } </font></td><td>Gebroeders;<br>Voogden van</td><td><font size = +3> { </font></td><td>Ruffina,<br>&#160; &#160; &#233;n<br>Willegond.</td></tr><tr><td colspan = 3>W<font size = -1>ILLEGOND</font>, Zuster van Ruffina.</td></tr><tr><td>K<font size = -1>ATRYN</font>, Meid<br>R<font size = -1>UFFINA</font>, Zuster </td><td><font size = +3> } </font></td><td>van Willegond.</td></tr><tr><td colspan = 3>L<font size = -1>EKKER</font>, Kn&#233;cht van Heerman.</td></tr><tr><td colspan = 3>H<font size = -1>EERMAN</font>, Vryer van Ruffina.</td></tr><tr><td colspan = 3>S<font size = -1>LIK-OP</font>, Notaris.</td></tr></table><br>&#160; &#160; &#160; &#160; <i>Zwygende.</i><br><br>Tw&#233; Notaris Kl&#233;rken.<br><br>&#160; &#160; Het Tooneel verbeeld, in het Eerste Bedryf,<br>een kamer in het huis van Steiloor. In het Tw&#233;-<br>de, de huizen &#233;n de buurt van Steiloor, Heer-<br>man, &#233;n Slik-op. En in het D&#233;rde &#233;n laatste Be-<br>dryf, een bovenkamer in Heermans huis.<br><br>&#160; &#160; <i>De Geschiedenis van het Blysp&#233;l begint &#146;s namid-<br>dags, &#233;n eindigt voor middernacht.</i><br><br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4><a href = "#Tweede"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 1]<br><table border = 0 cellpadding = 12><tr><td width = 400 align = center><h4>DE<br><br><font size = +2>LISTIGE VRYSTER,</font><br><br>&#243;f de<br><br>VERSCHALKTE VOOGD.<br><br><i>BLYSP&#201;L.</i><br>______________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br><i>In een kamer van Steiloors huis.</i><br><br>S<font size = -1>TEILOOR</font>, G<font size = -1>OEDAARD</font>, <i>beide zittende.</i></h4></td></tr></table><b>S<font size = -1>TEILOOR</font>,</b> <i>opstaande.</i><br><font size = +3>H</font>oor Bro&#234;r al dat gel&#233;l, dat talmen aan myne ooren,<br>Is lang genoeg, ik wil zo leeven, als ik wil;<br>&#160; &#160; &#160; &#160; Leef jy naar jou zin, &#233;n zwyg stil:<br>Want zie, ik wil, n&#243;ch zel die taal niet langer hooren.<br>(5) Kyk Broer, al benje een jaar &#243;f tien naa my gebooren,<br>&#160; &#160; &#160; &#160; Zo benje, vatje &#146;t wel, naar alle schyn<br>&#160; &#160; &#160; &#160; Vry oud genoeg om wys te zyn.<br>Ergo, daarom, zel ik jou in tw&#233; woorden zeggen,<br>&#160; &#160; &#160; &#160; Hoe dat de zaaken by my leggen:<br>(10) Ik heb jou raad n&#243;ch jouw vermaaning niet van doen.<br>Ik volg myn eigen raad, &#233;n leef op myn fatsoen.<br>&#160; &#160; &#160; &#160; Je meugt jouw raad aan and&#146;re geeven;<br>Ik vind my wonder wel by myn manier van leeven.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Maar &#233;lk belacht u, Freer.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat is my onbek&#233;nd;<br>(15) Of die het doen, dat zyn maar gekken als jy bent.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#146;k Bedank u Freer, &#233;n, &#146;k moet bekennen<br>Gy spreekt beleefd.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Als &#146;t is; maar z&#233;g eens wat my scheelt?<br>Of moet ik my naar jouw bedillers z&#233;den wennen!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; Uw straffen aart die fraaije li&#234;n verveelt,<br>&#160; &#160; &#160; &#160; (20) Uwe ommegang vol vieze grillen,<br>Uw staadig knorren, &#233;n uw eindeloos bedillen,<br>&#160; &#160; Ja zelfs uw kleed, &#233;n vreemd fatsoen van dragt<br>&#160; &#160; Maakt* u heel woest, &#233;n by elk een ver&#228;cht.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ik z&#233;g je hebt gelyk, jouw r&#233;den zyn vol kracht!<br>&#160; &#160; &#160; &#160; (25) Ik moest, v&#243;lgde ik de zottigh&#233;den<br>Der waereld, my als jy, dus naar de mode kleeden,<br>Niet waer? je wout wel, naar dat ik jouw re&#234;n bez&#233;f,<br>Dat ik een kante das droeg, &#233;n geen linnen b&#233;f:<br>&#160; &#160; Een hoedje, geb&#243;rduurd, n&#233;t op drie haertjes,<br>&#160; &#160; &#160; &#160; (30) Dat l&#243;sjes op een groote blonde pruik,<br>&#160; &#160; &#160; &#160; Een aape troonitje doet zien ter sluik:<br>&#160; &#160; &#160; &#160; &#160; &#160; In plaats van kn&#233;vels, kattebaertjes.<br>&#160; &#160; &#160; &#160; Een b&#233;f van Point, die, t&#243;t der menschen sp&#243;t,<br>&#160; &#160; &#160; &#160; &#160; &#160; Schynt door gevreeten van de m&#243;t.<br>(35) Een kamezool, pr&#243;pvol van gouwe &#233;n zilv&#146;re bloemen.<br>Een r&#243;k met plooijen, die men wel een jak mag noemen;<br>&#160; &#160; &#160; &#160; En mouwen, die de mouwen van een smous<br>&#160; &#160; &#160; &#160; &#160; &#160; Beschaamen, als ze eens in de saus<br>&#160; &#160; &#160; &#160; Gedoopt, een half pont v&#233;t verslinden.<br>(40) Al dit komt ons van dat verduivelt Fransch fatsoen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Een broek die als men ze aan zal doen,<br>&#160; &#160; Door naauwte scheurt, &#233;n in de plaats van binden<br>&#160; &#160; &#160; &#160; Wordt op de knie ger&#243;ld, &#233;n &#233;lken schoen<br>Of veel te kort, &#243;f eens zo lang, als &#146;t hoeft te weezen.<br>&#160; &#160; &#160; &#160; (45) V&#243;lgde ik al die vervloekte hovaardy,<br>&#160; &#160; &#160; &#160; &#160; &#160; Dan was ik van uitlachen vry,<br>&#160; &#160; &#160; &#160; &#160; &#160; Niet waar, Bro&#234;r? is &#146;t niet zo?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Voor my,<br>Ik kleed my naar &#146;t gebruik, &#233;n &#146;k zou voor opspraak vreezen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo ik de r&#243;l van een Pedant<br>&#160; &#160; &#160; &#160; &#160; &#160; (50) Wou speelen tot myn schaade, &#233;n schand:<br>&#160; &#160; &#160; &#160; Want zie, my dunkt men moet zich altoos my&#235;n<br>Van eigenzinnigheid; myn&#146; meening is daarom<br>Juist niet van straks zo l&#243;s de nieuwe pronkery&#235;n<br>En malle modens na te v&#243;lgen, neen, ik kom<br>&#160; &#160; &#160; &#160; &#160; &#160; (55) Zo v&#233;r niet, dat ik alle weeken<br>Myn kleed verw&#233;rp en my staag in een nieuw zou steeken,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of nydig zyn zo ik op straat<br>&#160; &#160; &#160; &#160; Zie dat het kleed een ander mooijer staat;<br>Neen; maar men moet zich naar gewoonte &#233;n r&#233;den voegen,<br>&#160; &#160; (60) Om and&#146;ren, &#233;n ons z&#233;lv&#146; te vergenoegen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Geloof my, Bro&#234;r, het doet sl&#233;chts kwaad<br>Aan hem, die koppig, steeds een vreemde w&#233;g in slaat.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; Dus praaten al die wulpsche en jongen gekken,<br>&#160; &#160; &#160; &#160; &#160; &#160; Die al hun buitenspoorighe&#234;n<br>(65) In kleeding, ommegang, &#233;n zo voort, in &#146;t gemeen,<br>Alleenlyk met: <i>Het is de Mode thans,</i> bedekken.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Monfreer, &#146;k geloof dat gy myn vrolyke aard benydt;<br>Dewyl gy stadig op myn&#146; kleeding schr&#243;llend zyt,<br>En met verachting steeds myn jonkheid my verwyt?<br>(70) Als &#243;f, myn jeugd gedoemd om alle lust te derven,<br>Ik moest door spyt verkniest, al gaande &#233;n staande sterven.<br>Verwaarloost, slordig, &#233;n zo moei&#146;lyk als een draak,<br>My zelv&#146; ontrooven een geoorelofd vermaak.<br>Maar gy, met uw verl&#243;f, die t&#233;gen het betaamen,<br>(75) Een hooge spitse hoed, gelyk een huich&#146;laar draagt,<br>&#160; &#160; &#160; &#160; Gy z&#233;lf behoorde u wat te schaamen<br>Dat gy op al myn doen staag schimpt dus ongevraagd.<br>&#160; &#160; &#160; &#160; Gy die hartnekkig t&#233;gens r&#233;den,<br>&#160; &#160; Bespottende alle burgerlyke z&#233;den,<br>&#160; &#160; &#160; &#160; &#160; &#160; (80) Gekleed gaat als....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of jy &#146;t veracht,<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik wil my houwen by de dragt<br>Zo als myn Grootva&#226;r, ja myn Grootva&#226;rs Va&#226;r hem kleedden,<br>Ja spyt de waereld, draag ik zulk een hooge hoed,<br>Uit enk&#146;le n&#233;drigheid van een sinseer gemoed:<br>(85) Want aan &#146;t vergank&#146;lyk is my &#146;t minste niet gel&#233;gen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Een wambus dat my sluit om &#146;t lyf,<br>Is voor de warmte van de maag een groot geryf:<br>Een ruime broek heeft zyn gemak, &#233;n voor de r&#233;gen<br>Kan ik &#146;t wel stellen met een mantel zonder d&#233;gen.<br>&#160; &#160; &#160; &#160; &#160; &#160; (90) Ook hou ik veel van schoenen die niet styf<br>De voeten knellen, &#243;f door pynlykheid doen klaagen.<br>&#160; &#160; Kortom, de n&#233;drigheid is myn behaagen;<br>&#160; &#160; &#160; &#160; &#160; &#160; En hy die zulks niet gaerne ziet,<br>&#160; &#160; &#160; &#160; &#160; &#160; Die sluit&#146; zyne oogen, &#146;t raakt hem niet.<br><br><hr><h4>TW&#201;DE TOONEEL.<br><br>W<font size = -1>ILLEGOND</font>, S<font size = -1>TEILOOR</font>, K<font size = -1>ATRYN</font>,<br>&#160; &#160; &#160; &#160; R<font size = -1>UFFINA</font>, G<font size = -1>OEDAARD</font>.</h4><b>W<font size = -1>ILLEGOND</font>,</b> <i>t&#233;gens Ruffina.</i><br>(95) <font size = +3>I</font>K neem dien last op my, ik zal &#146;t uw Voogd wel vraagen.<br><br><b>S<font size = -1>TEILOOR</font></b> <i>t&#233;gens Goedaard.</i><br>Maar zacht!<br><br><b>K<font size = -1>ATRYN</font></b> <i>t&#233;gens Ruffina.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel hoe! meug jy geen menschen zien?<br><br><b>S<font size = -1>TEILOOR</font></b> <i>t&#233;gens Goedaard.</i><br>Kom dit wat heen!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy hebt wel sl&#233;chte dagen,<br>Maseur.<br><br><b>K<font size = -1>ATRYN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel Jufvrouw! &#146;t is ien ongemien<br>Geluk veur jou, dat jy by Goedaard, niet by deezen<br>(100) Bedilal zyt geraakt!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is wonder dat hy my<br>Van daag niet opsluit, naar gewoonte.<br><br><b>K<font size = -1>ATRYN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Sluiten? hy<br>Jou sluiten? wel hy mogt....<br><br><b>S<font size = -1>TEILOOR</font></b> <i>t&#233;gens Ruffina.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waar heen? wat zel dit weezen?<br>&#160; &#160; &#160; &#160; &#160; &#160; Waar ga jy?<br><br><b>K<font size = -1>ATRYN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel dat weet zy niet.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik vroeg myn Zuster &#243;f zy h&#233;den<br>&#160; &#160; (105) Zich met me, in dit mooi we&#234;r, wat wou vertreeden,<br>&#160; &#160; &#160; &#160; &#160; &#160; En zy....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Staat onder myn&#146; gebied.<br>Ga jy vry daar &#146;t je lust, ik zel &#146;t je niet beletten,<br>Maar jy, zo &#146;t jou belieft, blyf t&#146;huis.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ei laat haar gaan<br>Daar &#146;t haar gevalt, Freer; Wil u daar niet t&#233;gen zetten.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; (110) Ik ben jouw dienaar, Bro&#234;r.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kunt gy dan niet verstaan<br>Dat me aan de jonkheid....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die is z&#243;t, &#233;n onervaaren,<br>En k&#233;nt de waereld niet.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is zy by Willegond<br>Dan kwalyk?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat zel ik wel zwygen; maar om rond<br>Te gaan, zy is hier wel.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar! hoor, al dat maaren,<br>(115) Dat helpt niet: kyk, zy staat hier onder myn voogdy,<br>&#160; &#160; &#160; &#160; &#160; &#160; En zel naar myne wetten leeven.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>My is die z&#233;lve magt op Willegond gegeeven.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is zo; maar hoor eens Bro&#234;r, wat jy<br>&#160; &#160; &#160; &#160; Beoogt, met haar dus wild te laaten loopen,<br>&#160; &#160; (120) Dat is my onbek&#233;nd; haar Ouders die zyn dood,<br>&#160; &#160; &#160; &#160; &#160; &#160; En dat haar Vader ons geboodt<br>Naauw toezigt op haar doen te neemen, wil ik hoopen<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat jou n&#243;ch niet vergeeten is.<br>&#160; &#160; &#160; &#160; &#160; &#160; En jy geeft hier groote &#233;rgernis,<br>&#160; &#160; (125) Dat jy jouw Willegond dus wulps laat leeven,<br>Daar ze aan haar Zuster een goed voorbeeld hoort te geeven.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; Maar, Freer, my dunkt...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar &#146;s luttel aan bedreeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; Wat dat jou dunkt; maar my dunkt, dat<br>&#160; &#160; &#160; &#160; &#160; &#160; Indien ik iets te w&#233;nschen had,<br>&#160; &#160; &#160; &#160; &#160; &#160; (130) Dat ik jou onder duizend m&#233;nschen<br>&#160; &#160; Niet gekker als je b&#233;nt zou willen w&#233;nschen:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want, zie eens, wat een onbescheid,<br>&#160; &#160; Dat jy staag Willegond met zo veel vryigheid<br>By allerhande soort van maatjes laat verkeeren!<br>(135) Jy pronkt haar daag&#146;lyks op met k&#243;stelyke kleeren<br>&#160; &#160; &#160; &#160; &#160; &#160; Naar dat de mode is. Wel, heel goed!<br>&#160; &#160; &#160; &#160; &#160; &#160; Jy bent haar Voogd; maar kyk, ik moet<br>&#160; &#160; En zal bez&#243;rgen dat Ruffina anders doet;<br>&#160; &#160; &#160; &#160; &#160; &#160; Zy zal niet als op heil&#146;ge dagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; (140) En Sundags in het zwart gekleed<br>&#160; &#160; Te voorschyn komen, &#233;n daar buiten, datje &#146;t weet,<br>&#160; &#160; &#160; &#160; &#160; &#160; Een huislyk w&#233;rksaam kleedje draagen,<br>&#160; &#160; En blyven t&#146;huis, gestaag t&#243;t iets te doen gereed.<br>Dus zal ik, zo ik d&#146;&#233;&#233;ne of d&#146;aare tyd wou trouwen,<br>&#160; &#160; (145) Haar t&#243;t een huis, &#233;n t&#243;t geen loopvrouw houwen.<br>Dit is het dat een maagd, die trouwen wil, behoort<br>Te doen: als op het huis te passen, styven, naaijen,<br>Haar koussen st&#243;ppen, &#233;n by leeg tyd koussen braaijen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Voor al, haar wachten niet een woord<br>&#160; &#160; &#160; &#160; &#160; &#160; (150) Met andre Vryers ooit te paaten,<br>En zonder myn verl&#243;f nooit sl&#233;nt&#146;ren langs de straaten,<br>&#160; &#160; &#160; &#160; &#160; &#160; O! &#146;t vrouwvolk, &#146;t vrouwvolk is zo zwak!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Maar Freer, het schynt schier aan uw r&#233;den,<br>Of &#146;t aan u stond, om met Ruffine in de echt te treeden<br>&#160; &#160; &#160; &#160; &#160; &#160; (155) Zo gy maar woudt?<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja met gemak!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Wel waarom niet? al woud ik strak.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; Waarom? waarom? om dat de wetten<br>Zulks aan de Voogden in ons land beletten;<br>&#160; &#160; Ten zy een maagd, juist mondig zynde, haar<br>&#160; &#160; &#160; &#160; &#160; &#160; (160) Verkiezing, &#146;s Voogds verkiezing waar.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; Ik weet daar weinig van; maar in vertrouwen,<br>&#160; &#160; &#160; &#160; Ik lach ereis met al die beuz&#146;lery;<br>&#160; &#160; &#160; &#160; Is &#146;t hier verbo&#244;n, het staatme t&#146;Uitrecht vry;<br>En voor de rest weet ik haar wel in huis te houwen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>(165) Gy hebt myns weetens heel geen r&#233;den...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg jou pry;<br>Ik z&#233;l jou leeren uit te loopen, zonder my.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>Maar z&#233;ker Heer...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar waar mag jy jou smoel in steeken?<br>Kyk, jy bent al te wys, dat ik met jou zou spreeken.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik ben, zo &#146;t schynt, by u verdacht<br>&#160; &#160; &#160; &#160; &#160; &#160; (170) Van onbehoorelyke streeken,<br>En moet u, zo &#146;k Maseur eens zien wil, daarom smeeken.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Geensins, heel niet; maar hoor, neem op myn r&#233;den acht,<br>Ik zal klaar spreeken: jouw bezoek doet haar ontstichten,<br>&#160; &#160; &#160; &#160; En daarom zo je jou voor altyd wacht<br>(175) Om hier te komen, zal je my op &#146;t hoogst verplichten.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>W&#233;l, luister, &#146;k Zal u ook myn&#146; meening kort &#233;n klaar<br>&#160; &#160; &#160; &#160; Doen hooren: ik heb haar nooit willen vraagen<br>&#160; &#160; &#160; &#160; Of uw manier van doen haar kan behaagen;<br>&#160; &#160; &#160; &#160; &#160; &#160; Maar ik verscheel zeer veel van haar,<br>(180) Om zulk een dwang, om zulk mistrouwen te verdraagen:<br>&#160; &#160; &#160; &#160; &#160; &#160; En zeker ze is myn&#146; Zuster niet,<br>Zo ze al die strafheid met geen haat&#146;lyke oogen ziet.<br><br><b>K<font size = -1>ATRYN</font>.</b><br>W&#233;l foei! &#146;t is schande, &#233;n &#146;t past an Turken &#233;n Barbaaren,<br>&#160; &#160; Die in heur land het vrouwv&#243;lk dus bewaaren.<br>(185) Foei! op te sluiten? &#146;t is het w&#233;rk van een tieran!<br>&#160; &#160; &#160; &#160; &#160; &#160; Wat beeld jy je in myn goeije man?<br>Daar &#146;s niemand die een vrouw haar eer bewaaren kan:<br>Zo zy oneerlyk is, vergeefs is al het sluiten<br>&#160; &#160; &#160; &#160; Met wacht van binnen &#233;n van buiten.<br>&#160; &#160; &#160; &#160; (190) Geloof me vry, wanneer een vrouw<br>&#160; &#160; &#160; &#160; Haar man wil weezen ongetrouw,<br>De Drommel n&#243;ch zen mo&#234;r zel heur daar niet in stuiten.<br>&#160; &#160; &#160; &#160; Het allerz&#233;kerste is, in deze staat,<br>Dat zich een man op de eer van zyne vrouw verlaat.<br>&#160; &#160; &#160; &#160; &#160; &#160; (195) Kyk, de eer is boven alle dingen,<br>&#160; &#160; &#160; &#160; Van zulk een vreemde &#233;n kwintige aard,<br>Dat zy alleenig van ons z&#233;lf wil zyn bewaard.<br>Was ik getrouwd, met een die me opsloot of wou dwingen,<br>Gantsch bloed! hoe zou ik hem de Koekoeks zang doen zingen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(200) Wel nou, Leermeester, zyn deez&#146; lessen niet heel goed?<br>Dit hoorje met een stil &#233;n ongesteurd gemoed!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Maar gy, Monfreer, kunt gy het scherssen niet gedoogen?<br>&#160; &#160; &#160; &#160; Is &#146;t alles, wat zy heeft gezeid, niet waar;<br>&#160; &#160; &#160; &#160; &#160; &#160; Het is ook alles niet geloogen,<br>&#160; &#160; &#160; &#160; &#160; &#160; (205) De m&#233;nsch bemint de vryheid; maar<br>Door strafheid wordt een ziel nooit tot zyn plicht geboogen:<br>&#146;t Mistrouwen, z&#243;rg, &#233;n wat de jaloezy verdicht,<br>De grendels, tralie, sl&#243;t, &#233;n diergelyke zaaken,<br>Die zullen nooit een vrouw, of d&#243;chter deugdsaam maaken;<br>(210) De eer, de eer alleen, houdt haar in heure pligt.<br>&#160; &#160; Ik zouw wel hart&#146;lyk voor de trouwheid vreezen<br>&#160; &#160; &#160; &#160; &#160; &#160; Van eene vrouw die sl&#233;chts door dwang...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Jou predikatie duurd vry lang.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Genoodzaakt, eerelyk most weezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; (215) Ik zou z&#233;g ik...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heb jy haast uit?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En blyft by dit besluit,<br>Dat een die wys is, &#146;t hart moet van een D&#243;chter winnen:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want heeft ze een afkeer in haar zinnen,<br>&#160; &#160; &#160; &#160; &#160; &#160; En wordt ze ons een gedwonge Bruid,<br>(220) Ze zal ons sl&#233;chts in schyn, in &#146;t hart een ander minnen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al sprookjes van &#146;t Roodkousje.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik weet<br>Hoe dat de jeugd, heel zacht, al speelend onderweezen<br>Moet worden, dat men zich ook nimmer straf n&#243;ch wreed<br>Moet toonen als men haar berispt: want zie dit deed<br>(225) Van ouds de jonkheid voor het woord van deugd steeds vreezen,<br>En afschrik krygen, daar, in t&#233;gendeel, de jeugd<br>&#160; &#160; &#160; &#160; Door zachtheid wordt gebragt tot eer &#233;n deugd.<br> Myn z&#243;rg voor Willegond heeft staag dit spoor gehouwen,<br>En v&#233;r van dat ik ooit, in zulk een t&#233;d&#146;re ziel,<br>&#160; &#160; &#160; &#160; (230) De minste misslag voor een misdaad hiel,<br>Durfde ik haar jonkheid wel wat vryigheids vertrouwen.<br>Zy ga na &#146;t Bal, of na de Schouwburg, daar ze &#146;er tyd<br>&#160; &#160; &#160; &#160; In eerelyk vermaak met nut verslyt.<br>&#146;t Gevalt my dat ze &#146;er kleed naar haare staat &#233;n jaaren.<br>(235) En &#146;k laat in haare keur, met wie zy wil, te paaren,<br>&#160; &#160; &#160; &#160; Niet t&#233;genstaande &#146;t r&#233;cht van myn Voogdy:<br>Want anders is de trouw een dwaaze slaaverny.<br>D&#243;ch zo myn staat &#233;n ook myn liefde haar behaagen,<br>Kan zy my trouwen, &#243;f haar keur vry &#233;lders draagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (240) Indien &#146;t haar lust.<br>Op deeze wyz&#146; leeft de &#233;&#233;n &#233;n de ander heel gerust,<br>En geen van ons vindt st&#243;f, n&#243;ch r&#233;den om te klaagen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jouw woordjes zyn fluweel, &#233;n suiker zoet!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Dit &#146;s myn verstand, my dunkt dat &#233;lk zo leeven moet,<br>&#160; &#160; (245) &#146;k Verwerp het straf bestier van zulke m&#233;nschen<br>Die vaak de kinders na hun&#146; Ouders dood doet w&#233;nschen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Maar hoor; de vrye toom die me aan de jonkheid geeft,<br>&#160; &#160; &#160; &#160; Valt moeilyk om daar naa we&#234;r in te trekken;<br>&#160; &#160; &#160; &#160; &#160; &#160; En zy zal licht&#146;lyk met jou gekken<br>(250) Zo die verand&#146;ring in haar hart geen ingang heeft.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Waarom veranderen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel ja.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Lykt scheeren!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Vindt ge iets in haar dat de eer, &#243;f goede naam kan deeren?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Hoe! zo je &#146;er trouwt, zou jy haar, zonder jou verdriet,<br>&#160; &#160; &#160; &#160; &#160; &#160; Die z&#233;lve vryheid in de kleeren<br>&#160; &#160; &#160; &#160; &#160; &#160; (255) Behouden laaten?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom niet?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>En laaten haar dan n&#243;ch by &#146;t jonge v&#243;lk verkeeren?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Voorz&#233;ker.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die zy dan ook somtyds we&#234;r op de Th&#233;<br>Of Koffi nooden zal?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat beurt wel.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Op een Kaartje?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Dat is &#146;t gebruik.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En dan een glaasje wyn?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al me&#234;.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(260) En somtyds wat bank&#233;t, pastei, &#243;f mangeltaartje?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; Gy hebt gelyk.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En als de maag<br>&#160; &#160; &#160; &#160; Vol water is?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dan heeft men graag<br>Een k&#233;lkje Frontinjak.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En dan aan &#146;t danssen?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#146;t Is als gy z&#233;gt.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dus leert men de ondeugd niet der Franssen<br>&#160; &#160; &#160; &#160; &#160; &#160; (265) Alleenlyk; maar, r&#233;cht uit gezeid,<br>Ons Holland overtr&#233;ft der Fransen dolligheid:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want op een chaise, &#243;f in een sleetje.<br>&#160; &#160; &#160; &#160; &#160; &#160; Of op &#146;t bezoek sl&#233;chts van een Teetje,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gebeurd &#146;er somtyds wel een beetje,<br>&#160; &#160; &#160; &#160; (270) In &#146;t afzyn van een vader, &#243;f een man,<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat ieder juist niet raaden kan;<br>&#160; &#160; &#160; &#160; &#160; &#160; Maar deuze l&#233;s zel jou niet baaten:<br>&#160; &#160; &#160; &#160; Want jy zult Willegond haar vryheid laaten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Schoon dat een ieder jou besp&#243;t.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>(275) Het is zo.<br><br><b>S<font size = -1>TEILOOR</font></b> <i>t&#233;gens Goedaard.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je bent gek; loop heen jou groote z&#243;t.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>T&#233;gens Ruffina.</i><br>Ga jy na binnen toe, &#233;n hoor niet na dit praaten.<br><br><hr><h4>D&#201;RDE TOONEEL.<br><br>G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>, W<font size = -1>ILLEGOND</font>,<br>&#160; &#160; &#160; &#160; K<font size = -1>ATRYN</font>.</h4><b>G<font size = -1>OEDAARD</font>.</b><br>&#146;k <font size = +3>H</font>eb &#146;t u gezeid, ik zal my blind&#146;lings op de trouw<br>&#160; &#160; &#160; &#160; &#160; &#160; Verlaaten van myn&#146; vrouw;<br>&#160; &#160; &#160; &#160; Dit &#146;s myn begrip, dus zal ik leeven.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; (280) Gants bloed! wat zou &#146;k &#146;er wel om geeven,<br>&#160; &#160; &#160; &#160; Wat waar het goed, wat waar het goed,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wierd hy een Koekernoet!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Ik ben onkundig w&#233;lk een l&#243;t my is beschooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar z&#233;kerlyk het schort<br>&#160; &#160; &#160; &#160; &#160; &#160; (285) Aan u niet, zo gy &#146;t niet en wordt:<br>Want naar uw wys van doen, zyt gy &#146;er toe gebooren.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Och arme sp&#243;ttert, ik moet lachchen om die praat!<br>Zie jy maar toe, het is wel jonger w&#233;dervaaren.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>Hoor: zo &#146;t gebeurt, dat ik met Goedaard kom te paaren,<br>&#160; &#160; &#160; &#160; (290) Behoeft hy niet te vreezen voor dat kwaad;<br>&#160; &#160; &#160; &#160; &#160; &#160; Maar zo &#146;k met u als vrouw moest leeven,<br>Zou &#146;k zorglyk u daar van verzeek&#146;ring durven geeven.<br><br><b>K<font size = -1>ATRYN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Het waar conscientie werk zo zy &#146;t hem deed;<br>Maar zulk ien ouwe Gryn daar is het aan besteed.<br><font size = -1><i>Katryn gaat met Willegond haastig w&#233;g.</i></font><br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; (295) Verbruste Vuilbek, jy meugt vreezen!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; Hoor, Freer, je moet zo kwaad niet weezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Heeft zy licht wat te stout gesmaald,<br>&#160; &#160; &#160; &#160; &#160; &#160; Je hebt het op je hals gehaald.<br>Verander van humeur, geloofme, laat u raaden;<br>(300) Een vrouw &#243;f d&#243;chter op te sluiten kan sl&#233;chts schaaden.<br>Ik ben uw Dienaar, Freer.<br><br><hr><h4>VIERDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font> <i>alleen</i>.</h4>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>J</font>e mogt de Drommel zyn!<br>Myn Dienaar? Dit &#146;s &#233;&#233;n V&#243;lk! de &#233;&#233;n heel beroofd van zinnen,<br>&#160; &#160; &#160; &#160; Durft zulk een ydeltuit beminnen,<br>&#160; &#160; En deeze is al zo g&#233;k als hy. * O myn, o myn,<br><font size = -1>* <i>Lekker komt heen &#233;n we&#234;r, door de deur in de kamer kyken.</i></font><br>&#160; &#160; &#160; &#160; &#160; &#160; (305) Ik lach me slap! Hoe kan &#146;t geschieden?<br>Zyn dienstbo&#244;n zullen n&#243;ch in &#146;t end die gek gebieden,<br>En myn Ruffyntje... maar, ik ga met heur op &#146;t land,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar zel zy veilig wezen: want<br>&#160; &#160; &#160; &#160; &#160; &#160; Haar Zus zou haar beploegd verstand,<br>(310) De lessen die zy door myn&#146; voorz&#243;rg heeft genooten<br>&#160; &#160; &#160; &#160; &#160; &#160; Wel haast uit heur geheugen stooten.<br><br><hr><h4>VYFDE TOONEEL.<br><br>L<font size = -1>EKKER</font>, S<font size = -1>TEILOOR</font>, H<font size = -1>EERMAN</font>.</h4><b>L<font size = -1>EKKER</font>.</b><br><font size = +3>H</font>y &#146;s in deez&#146; kamer die Ruffina houdt beslooten.<br><br><b>S<font size = -1>TEILOOR</font>, <i>by zich z&#233;lf spreekende.</i></b><br>Is &#146;t niet beklagens waerd, hoe lang hoe me&#234;r te zien,<br>&#146;t Verd&#233;rf der z&#233;den, zelf ook in bejaarde li&#234;n?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(315) <font size = -1>,,</font> Ik spreek hem aan.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; In plaats, dat in voorgaande ty&#235;n<br>&#160; &#160; &#160; &#160; &#160; &#160; De oprechte trouw, de z&#233;digheid<br>&#160; &#160; &#160; &#160; &#160; &#160; Gepreezen wierd, wordt l&#233;digheid,<br>&#160; &#160; &#160; &#160; &#160; &#160; Verkwisting, grootsheid, zotterny&#235;n....<br><br><b>H<font size = -1>EERMAN</font>.</b><br><font size = -1>,,</font> Hy ziet my niet.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En meer ondeugden niet te ly&#235;n....<br><br><b>L<font size = -1>EKKER</font>.</b><br>(320) <font size = -1>,,</font> Ik loof hy ziet niet wel uit &#146;t linker oog, myn Heer;<br><font size = -1>,,</font> Groet hem van de andere zy.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit werk dat deugd niet meer!<br>&#160; &#160; &#160; &#160; &#160; &#160; Na &#146;t land, na &#146;t land!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is hy stikziende?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Neen, neen, het is zo hoog als &#146;t diende,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Gez&#233;lschap in de stad verleidt.<br>&#160; &#160; &#160; &#160; &#160; &#160; (325) Maar wat is dit? myne ooren tuiten!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of is hier iemand die wat zeid?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; Myn Heer...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Op morgen wis na buiten;<br>Op dat... de Droes!... wat &#146;s dit? hoe komt dit volk toch hier?<br>De plaag noch toe!... ai, zie die hoed!... noch meer gezwier?<br>(330) Is &#146;t wel op my gemunt?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, gy schynt verslagen<br>Dat ik zo inkom, &#233;n u geen verlof de&#234; vraagen.<br><br><b>S<font size = -1>TEILOOR</font> <i>met een&#146; wreevelige stuursheid.</i></b><br>Dat &#146;s waar.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit onverwacht bezoek vindt gy licht vreemd?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Dat kon wel zyn.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar &#146;t is naar dat men &#146;t neemt.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ik sta het toe.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy zult my lichtelyk verschoonen....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(335) Dat &#146;s hachchelyk.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat ik u kom myn&#146; dienst betoonen,<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Dat scheelt my niet.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dewyl ik onlangs in deez&#146; buurt<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Een wooning heb gehuurd....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Dat staat jou vry.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vind ik my door de r&#233;den,<br>En door de kennis die &#146;k voor deez&#146;, in Willemstad,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (340) Heb met myn Heer uw&#146; Bro&#234;r gehad,<br>&#160; &#160; &#160; &#160; &#160; &#160; Verpligt, om u myn&#146; dienstbaarh&#233;den<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Op te &#243;ffren, als een trouw gebuur.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het zy dan zo; ter goeder uur.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zag hem zo daat&#146;lyk uit uw&#146; wooning treeden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (345) En &#146;t is op zyn verz&#233;kering<br>Van uw beleefdheid, dat ik r&#233;cht na binnen ging.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Zo veel te sl&#233;chter.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy weet heuschelyk te leeven,<br>&#160; &#160; &#160; &#160; En hen, van wien hy eer&#146; ontfing,<br>&#160; &#160; Ook, op zyn beurt, behoorlyke eer te geeven.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; (350) Hy &#146;s oud genoeg, &#233;n meester van zyn doen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#146;t Is zo, myn Heer, &#146;k heb daar niet t&#233;gen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Elk zoent zyn wyf op zyn fatsoen;<br>&#160; &#160; &#160; &#160; My &#146;s aan een ander niet gel&#233;gen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy hebt gelyk, myn Heer, ik prys<br>(355) Uwe ingetoogenheit; maar hebt gy wel vernomen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De goede tyding die &#146;er flusjes is gekomen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Een die voorzichtig is, &#233;n wys,<br>Bemoeit zich niet met loogentaal, &#233;n droomen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik sta het toe; maar voor ons land,<br>&#160; &#160; &#160; &#160; &#160; &#160; (360) Dit nieuws....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Voor li&#234;n van ons verstand,<br>Is geen ding nieuw.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit nieuws beh&#233;lst gew&#233;nschte zaaken,<br>En word bev&#233;stigd uit den Haag van hooger hand.<br><br><hr><h4>Z&#201;SDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font>, R<font size = -1>UFFINA</font>, H<font size = -1>EERMAN</font><br>&#160; &#160; &#160; &#160; L<font size = -1>EKKER</font>.</h4><i>Heerman groet Ruffina, voor dat Steiloor haar ziet.</i><br><br><b>S<font size = -1>TEILOOR</font>.</b><br><font size = +3>D</font>at weet ik niet; maar zou ik wel aan &#146;t dutten raaken?<br>&#160; &#160; Of sch&#233;mert my &#146;t gezicht? Hoe zel &#146;t hier gaan?<br>&#160; &#160; &#160; &#160; &#160; &#160; (365) Ben ik betooverd; &#243;f verra&#226;n?<br>Zyn hoed zwierd heen &#233;n we&#234;r; &#146;t gezicht geeft geen goed t&#233;ken!<br>Waarop heeft hy &#146;t gemunt, met al die z&#243;tte streeken?<br>Wie geldt dat nou? wat &#146;s dit?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>T&#233;gens Ruffina.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe kom jy daar te staan?<br>Loop straks na binnen aan jou w&#233;rk....<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik moet u spreeken.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; (370) Na binnen. Och, wat &#146;s dit!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>T&#233;gens Heerman.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik kom zo aanstonds we&#234;r.<br>&#160; &#160; &#160; &#160; Of loop maar heen, zo ik niet daatlyk keer.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Ik zal wel wachten, haast u niet om my, myn Heer.<br><br><hr><h4>Z&#201;VENDE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>H<font size = -1>EERMAN</font>.</b><br><font size = +3>W</font>at dunkt je van die gek?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, ik zel je zeggen:<br>Hy &#146;s vinnig, bits, &#233;n zal u hinderpaalen leggen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(375) Ik raas van spyt!<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die Argus zal myn min<br>Verydelen, en haar opsluitende, zyn zin<br>Doen volgen door bedwang.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ai, wil niet eensjes vreezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vermits dat deez&#146; jaloersche g&#233;k,<br>&#160; &#160; &#160; &#160; &#160; &#160; Heel mak&#146;lyk zal te doeken weezen,<br>&#160; &#160; &#160; &#160; &#160; &#160; (380) Deur de &#233;&#233;ne &#243;f de andere slimme tr&#233;k:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want dit &#243;psluiten, t&#233;gens r&#233;den,<br>Geeft u meer hoop, dat gy haar krygen zult tot vrouw.<br>En zo gy....<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar, het is vier maanden reeds gel&#233;den,<br>Dat ik haar schoonheid heb gevierd, &#233;n aangeb&#233;den,<br>(385) En nooit gel&#233;genheid gevonden, om myn trouw<br>Haar aan te bieden, &#233;n myn hart haar op te draagen.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; Maar heeft zy nooit gemerkt dat gy haar mint?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Voorz&#233;ker.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s genoeg een kans daar na te waagen:<br>&#160; &#160; &#160; &#160; &#160; &#160; De liefde is listig, &#233;n je bent geen kind.<br>(390) Had ik als jy geweest....<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jy spreekt als onbedreeven;<br>Zo &#146;k haar niet spreek, hoe kan ik haar verz&#233;k&#146;ring geeven<br>&#160; &#160; &#160; &#160; Van myn min?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het goud, Heer, maakt een k&#243;ppelaar.<br>&#160; &#160; &#160; &#160; Geef aan de meid wat g&#233;ld, zy h&#233;lpt u licht by haar.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Daar is geen meid, &#243;f kn&#233;cht, in huis, het is verlooren.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; (395) Zwyg stil, daar komt hy we&#234;r, hy mogt ons hooren.<br><br><hr><h4>ACHTSTE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, S<font size = -1>TEILOOR</font>, L<font size = -1>EKKER</font>.</h4><b>H<font size = -1>EERMAN</font>.</b><br><font size = +3>M</font>yn Heer, gy woont hier in een mak&#146;lyk huis.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is waar.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Is &#146;t niet wat &#233;&#233;nzaam?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;, wat blief je?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik vraag het maar.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>En ik, ik z&#233;g het maar, dat al dat vraagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Een man als my, niet kan behaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; (400) Dit dunkt me, is jou genoeg gezeid,<br>&#160; &#160; &#160; &#160; &#160; &#160; O vraager in der eeuwigheid!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; Vergeef het my: zo &#146;t u niet mogt verveelen,<br>&#160; &#160; &#160; &#160; Wenschte ik t&#243;t mynent somtyds de eer<br>&#160; &#160; &#160; &#160; Te hebben, om met u, myn Heer,<br>&#160; &#160; (405) Een roemsteekje, of pik&#233;t, te speelen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ik dobbel niet.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is alleen om tydverdryf.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; Dat zei Markolfus ook, &#233;n sloeg zyn wyf.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Ik zal u ook somtyds wel de vryheid neemen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; U te bezoeken, als myn vriend,<br>&#160; &#160; &#160; &#160; (410) En buurman.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Ben daar heel niet me&#234; gediend.<br>&#160; &#160; &#160; &#160; &#160; &#160; Laat ons met vre&#234;n, loop &#233;lders teemen;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ben al moe hier dus te staan,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En &#146;k raad jou straks na huis te gaan.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Uw heusheid, Heer, zal myn vryp&#243;stigheid verschoonen:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (415) Want uw beleeftheid...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zal jou toonen<br>Waar dat de deur is, &#233;n dat wy t&#243;t onzent woonen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kom jy hier &#243;oit eens we&#234;r.<br><br><b>L<font size = -1>EKKER</font>.</b><br><font size = -1>,,</font> O, die verbruide g&#233;k!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat z&#233;g je?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik blyf uw dienaar Heer.<br><br><hr><h4>NEGENDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font>.</h4><font size = +3>L</font>oop veur den Drommel! jy zult met die hoofsche zwieren<br>&#160; &#160; &#160; &#160; &#160; &#160; (420) My zo niet loeren! die manieren,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En dat bezoek, gevalt my niet.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al was &#146;t schoon dat myn Bro&#234;r &#146;t hem riedt,<br>&#160; &#160; Het geeft my achterdocht, &#233;n groot mishaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik moet Ruffina eens gaan vraagen,<br>(425) Of zy ook weet, op w&#233;lk een grond, dit zaakje leit;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ze is niet geveinst, licht dat ze &#146;t zeit.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Eerste Bedryf.</i><br><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "#Derde"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></td></tr></table><h2>TW&#201;DE BEDRYF.</h2><h4>EERSTE TOONEEL.<br><br><i>Op de straat voor de huizen van Steiloor &#233;n Heerman.</i><br><br>S<font size = -1>TEILOOR</font>, R<font size = -1>UFFINA</font>.</h4><b>S<font size = -1>TEILOOR</font>.</b><br><font size = +3>W</font>ees jy gerust, ik weet dit heel wel uit te w&#233;rken.<br><br><b>R<font size = -1>UFFINA</font>.</b><br><font size = -1>,,</font> O liefde! wil my voorts met uwen raad verst&#233;rken!<br><font size = -1>,,</font> Op dat deez&#146; list volvoer&#146; het oogm&#233;rk van myn&#146; min.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(430) Hoe hiet hy?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heerman.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, ik weet, hy is hier in<br>&#160; &#160; &#160; &#160; &#160; &#160; Deez&#146; buurt, nou onlangs komen woonen;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is die l&#243;sb&#243;l die n&#243;g straks<br>Zo stout was, dat hy zich t&#243;t mynent dorst vertoonen:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja t&#243;ch, dat was &#146;t bezoek askaks!<br>(435) Neen, Olfert is te leep, &#146;k z&#233;l daar een sch&#243;t veur schieten<br>Eer ik na &#146;t land ga, schuim van alle deugenieten!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Bek&#233;n dat ik iets stout besta;<br>Maar wie zou zulk een straf onthaalen, niet verdrieten?<br>Men dwingt me &#146;er toe.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is een verleijer, dat blykt klaar:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (440) Ja, een verleijer is &#146;t, &#146;t is waar.<br>Myn troosje, ik ga, tre&#234; jy in huis, &#233;n wacht me daar.<br><br><hr><h4>TW&#201;DE TOONEEL.<br><br>S<font size = -1>TEILOOR</font> <i>alleen.</i></h4><font size = +3>V</font>erliezen we geen tyd, om hem zyn l&#233;s te leezen.<br>&#146;k Verwonder my niet me&#234;r, naar &#146;t geen ze my daar zeit,<br>&#160; &#160; &#160; &#160; Van zyn beleefthe&#234;n, &#233;n zyn vriend&#146;lykheid;<br>(445) Maar wacht, ik zal hem van die zotte min geneezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Dit dunkt me is &#146;t huis daar ik moet weezen.<br>&#160; &#160; &#160; &#160; Laat ons eens zien wat &#243;f hy zeggen zal.<br>&#160; &#160; De Duivel haal die stoep! &#244; die verbruste val!<br>&#160; &#160; &#160; &#160; Wat hoeft die drumpel zo v&#233;r uit te steeken?<br>&#160; &#160; &#160; &#160; &#160; &#160; (450) Een m&#233;nsch zou zo de n&#233;k wel breeken.<br>&#146;k Wou dat hy ze op zyn b&#233;d had.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Hy wil aan kl&#243;ppen.</i><br><br><hr><h4>D&#201;RDE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, <i>na huis gaande,</i> S<font size = -1>TEILOOR</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; L<font size = -1>EKKER</font>.</h4><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>H</font>eer, het is my leed,<br>Dat gy gevallen zyt.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; My ook. &#146;k Wou jou wat zeggen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>My, Heer?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja jou, hoor toe, ik zel &#146;t jou uit gaan leggen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Lekker sluit de deur op.</i><br><br><b>H<font size = -1>EERMAN</font>.</b><br>Myn Heer, als &#146;t u belieft, &#146;k bid dat gy binnen treedt.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(455) Wy kunnen &#146;t hier wel doen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heer, hoe zou dat geschieden?<br>&#160; &#160; &#160; &#160; &#160; &#160; Nu gy my het geluk komt aan te bieden<br>Van uw bezoek...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik moet je spreeken; maar met haast,<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Maar z&#233;ker, my?....<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja jou. Hoe! maaktje dat verbaasd?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Ik ben verblyd, &#233;n voel myn ziel als opgenomen<br>(460) Door de eer die gy...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat de eer daarze is; ik ben gekomen...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Myn Heer, tre&#234; in.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, ik zel daar niet toe verstaan.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Maar Heer...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Heer, maar Heer; ik zel niet verder gaan.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, zo &#146;t is om u te vergenoegen....<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar z&#233;ker, Heer, het zal niet voegen<br>(465) Op straat te spreeken, &#146;k bid tre&#234; binnen toch, myn Heer.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Men hoofd doet van die komplementen zeer.<br>Met die liflaffery mag ik men k&#243;p niet breeken;<br>Ik wil hier voor de deur, &#233;n staande, met je spreeken.<br>Zel jy me dwingen? dat is wel impertin&#233;nt!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(470) Maar &#146;t is...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is onbeleefd, je maakt me moeilyk,<br>My dwingen?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jy bent een kw&#233;lgeest! Sellement...<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Bloed! hoe zel dit n&#243;g gaan in &#146;t &#233;nd?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ja, &#146;t is onm&#233;nsch&#146;lyk, &#146;t is verfoeilyk!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; My weig&#146;ren...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heer, zo ik het de&#234;...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (475) My weig&#146;ren hier een woord &#243;f twee<br>Te hooren?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar myn Heer, het v&#243;lk zou met my spotten.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Al wie zich aan het v&#243;lk steurt, zyn maar zotten.<br>Hoor luister...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar myn Heer, &#146;t is geen welleevendheid...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Dat &#146;s Duivels! n&#243;ch al? is het niet genoeg gezeid?<br>(480) Kom hier eens, hoor! laat al die wisje wasjes vaaren,<br>En luister na het geen dat ik je zel verklaaren.<br>Z&#233;g, weet je wel, dat ik de Voogd, &#233;n meester b&#233;n<br>Van een jong meisje, spreek?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, myn Heer, ik k&#233;n<br>Haar ook van aanzien.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel, van haar, sprak ik je gaaren.<br>(485) En wyl je &#146;t weet dat ik haar Voogd ben, weet je dan<br>Ook wel, dat zy alleen myne oogen kan behaagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En dat ik in het kort haar man<br>Zal worden? dat ze my gen&#233;genheid moet draagen,<br>En dat zy niemand a&#226;rs bemint als my alleen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (490) Z&#233;g weet je dat? z&#233;g op.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wel weet je &#146;t niet, ik z&#233;g het jou, dat jy, naa deezen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Haar ongekw&#233;ld laat, of je meugt wel vreezen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie, ik, myn Heer?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja jy, jy, jy!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Wie zeit u dat ik haar ooit lastig viel?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy, zy;<br>(495) Die zulks niet liegen zal; dies laat het veinzen vaaren.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Wie z&#233;gt gy, Heer?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy z&#233;lf, Ruffina, die, gelyk &#146;t<br>Een eerb&#146;re dochter voegt, my sints haar jonge jaaren<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Bemind heeft, dat hier wel aan blykt,<br>Om dat ze my durft in vertrouwen openbaaren,<br>(500) Dat ze al jouw pooging, &#233;n gelonk acht als de wind:<br>Dit doet ze u zeggen, en dat je &#146;er vergeefs bemint.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Hoe, Heer, moest zy my dit door u juist laaten weeten?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, &#233;n zy raadt jou, zoete kn&#233;cht,<br>Dat jy jou zinnetjes, vry op een ander l&#233;gt:<br>(505) Geen m&#233;nsch heeft ooit haar hart, als ik alleen, bez&#233;ten.<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik ga, onthouw &#146;t geen ik jou heb gez&#233;gd.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Wat dunkje, Lekker, moet ik uit dit voorval spellen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br><font size = -1>,,</font> Hoe kykt hy nou!<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy hebt geen re&#234;n u meer te kwellen<br>Myn Heer, deez Jufvrouw heeft meer als gemeen verstand:<br>(510) Zy mint u z&#233;ker, &#233;n die norsse dwingeland...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br><font size = -1>,,</font> Wat zeit, wat zeit hy?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Parst haar t&#243;t deez&#146; listigh&#233;den.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De pots is fyn; maar zacht, hy ziet ons aan,<br>&#160; &#160; En &#146;t geen wy spreeken, zou hy lichtelyk verstaan.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kom, volg my, laat ons binnen treeden.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(515) <font size = -1>,,</font> Ja, tr&#233;k maar heen.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik lach me slap om zulk een Haan!<br><br><hr><h4>VIERDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font> <i>alleen.</i></h4><font size = +3>H</font>y is verst&#233;ld, &#233;n.... maar daar is myne uitgeleezen!<br>Dat Troetelpoppetje, hoe z&#233;dig staat heur weezen!<br><br><hr><h4>VYFDE TOONEEL.<br><br>R<font size = -1>UFFINA</font>, S<font size = -1>TEILOOR</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br><font size = -1>,,</font> <font size = +3>I</font>k vrees dat Heereman myn&#146; list niet heeft gem&#233;rkt.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wat z&#233;gje b&#233;kjelief?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of ge iets hebt uitgew&#233;rkt?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; (520) Myn troosje, ik kom met vreugd verst&#233;rkt,<br>We&#234;rom, &#233;n wist door re&#234;n jouw kweller te overwinnen;<br>&#160; &#160; &#160; &#160; &#160; &#160; Hy loochende in het eerst jou te beminnen;<br>Maar ik ontd&#233;kte in &#146;t &#233;nd de grond van zyne zinnen:<br>Want na dat ik &#146;et hem had uit jouw naam gezeid,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (525) Heeft hy het niet me&#234;r w&#233;derleid;<br>&#160; &#160; &#160; &#160; &#160; &#160; Hy heeft beloofd van zich te onthouwen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Jou na deez dag we&#234;r aan te schouwen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Durft gy u op zyn woord vertrouwen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wel ja.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik niet.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom? wat is &#146;er dat je l&#233;t?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>(530) Gy had uw voeten van de dr&#233;mpel naauw gez&#233;t,<br>Wanneer ik achter uit myn v&#233;nster lag te kyken,<br>&#160; &#160; &#160; &#160; &#160; &#160; Of &#146;k zag terstond van verre een man,<br>Zeer wel gekleed, beleefd, met buigen, &#233;n met stryken...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Wat z&#233;gje? hoe! sprak hy jou an?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>(535) Ja, &#233;n uit Heermans naam, gy kunt eens denken,<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoe ik ontst&#233;ld was!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zou je niet<br>Ontst&#233;ld zyn liefstentje? zou &#146;t niet jou zinnen kr&#233;nken,<br>Wanneer je zulk bedr&#243;g van zulke guiten ziet.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; Terwyl dat hy zyn&#146; dienst my aan kwam bieden,<br>&#160; &#160; &#160; &#160; (540) Gooit hy deez&#146; gouwe doos in myne schoot,<br>Waar in ik m&#233;rkte, dat een brief was.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kan &#146;t geschieden,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat zulke Schrobbers!... maar hoe snood<br>Wordt nou de waereld!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En toen ging hy aanstonds schuiven.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Hier blykt zyn valsheid! Bloed, kryg ik hem in myn&#146; kluiven!<br>(545) Myn b&#233;kje, jy bent waerd dat ieder jou beklaagt,<br>Om zulke parten als jy van dien schurk verdraagt.<br>Dit zyn die kunsjes die die vagebonds gebruiken,<br>Om &#146;t visje, op die manier, te krygen in de fuiken.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu dwingt my de eerbaarheid, dat ik<br>&#160; &#160; &#160; &#160; (550) Hem &#146;t doosje met den brief, we&#234;rom beschik.<br>Durfde ik &#146;t u v&#233;rgen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O! daar is niet aan bedreeven,<br>Kom, geef jy &#146;t maar, ik zal &#146;t hem straks we&#234;rom gaan geeven.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Daar is &#146;t zo ik &#146;t ontfing. Ik ben &#146;er van ontst&#233;ld!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#146;t Is goed; maar laaten wy de brief eens saamen leezen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>(555) Och! deed gy dat, myn Heer, zo le&#234; myne eer gew&#233;ld.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; Hoe, zou jouw eer daar deur verminderd weezen?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Zo gy de brief laast, wierd ik z&#233;kerlyk verdacht:<br>Want &#233;lk zou denken dat ik hem beminde.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zacht!<br>Dan is het b&#233;ter dat wy die niet open maaken.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>(560) Een D&#243;chter, zo ze niet in opspraak wil geraaken,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die moet voor alle zaaken,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geen minnebriefjes leezen, Heer!<br>&#160; &#160; &#160; &#160; En las ik deez&#146;, hy zou my n&#243;ch veel meer<br>Met brieven kwellen; nu z&#233;nd ik hem alles we&#234;r,<br>(565) Verz&#233;geld als het was.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat heb je klaar doen blyken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O Deugd! waar vindt men heurs gelyken!<br>Ik ga zo na hem toe, myn troost, myn waardste pand!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De brief, myn Heer, is in uw hand,<br>Gy kunt die &#233;chter, zo gy wilt, vry open breeken.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(570) O neen! &#244; neen, ik zal dat veurneem laaten steeken;<br>&#160; &#160; Jou r&#233;den zyn gegrond, &#146;t is my gebleeken:<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik prys jouw overgroot verstand.<br>Ik ga hem, en daar na de boekverkooper spreeken,<br>&#160; &#160; &#160; &#160; &#160; &#160; Om &#146;t boekje van de Huuw&#146;lyksband:<br>(575) Ga in, dat zullen wy dan leezen op het land.<br><br><hr><h4>Z&#201;SDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font> <i>alleen.</i></h4><font size = +3>Z</font>o, dat gaat wel! Myn hart dat springt van vreugden!<br>Dat &#146;s eerst een voorbeeld van we&#234;rg&#226;looze eerbaarheid!<br>Zy breekt de brief niet op! Dat zyn de zuiv&#146;re deugden<br>Die maagden passen! O! zy v&#243;lgt myn l&#233;s, al zeit,<br>(580) En sch&#233;lt myn Broer, op myn&#146; manieren, &#146;k leef geruster.<br>&#160; &#160; &#160; &#160; &#160; &#160; Zy scheelt geen kleintje van haar Zuster!<br>&#160; &#160; &#160; &#160; &#160; &#160; De opvoeding, &#244;! de opvoeding doet<br>&#160; &#160; &#160; &#160; &#160; &#160; Een wond&#146;re w&#233;rking op &#146;t gemoed,<br>En maakt de meisjes, &#243;f tot goede, &#243;f kwaade* wyven!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Hy kl&#243;pt aan &#146;t huis van Heerman.</i><br><br><hr><h4>Z&#201;VENDE TOONEEL.<br><br>L<font size = -1>EKKER</font>, S<font size = -1>TEILOOR</font>.</h4><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; (585) <font size = +3>W</font>at is &#146;er van uw dienst, myn Heer?<br> <br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Geef dit jou meester, aanstonds we&#234;r,<br>&#160; &#160; &#160; &#160; En z&#233;g hem, dat hy voortaan &#146;t schryven<br>&#160; &#160; &#160; &#160; En giften z&#233;nden, vry laat blyven:<br>Dat myn Ruffina niets om zyn sch&#233;nkaadje geeft,<br>(590) Dat haare gramschap hier door is geraakt aan &#146;t kooken.<br>Dat zy deez&#146; gouwe doos, n&#243;g brief, heeft opgebrooken:<br>En doet hy &#146;t n&#243;g eens, &#146;k weet wat hy te wachten heeft.<br>Ga, z&#233;g hem dat.<br><br><hr><h4>ACHTSTE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>at heeft die Gek nu we&#234;r bedreeven?<br><br><b>L<font size = -1>EKKER</font>.</b><br>Hy gaf me dit, myn Heer, &#233;n zei, dat al uw doen<br>(595) Vergeefs was, &#233;n dat zy u ook nooit gehoor zou geeven.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>De Juffer?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geef hier, dit doet me iets goeds vermo&#234;n.<font size = -1><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy oopent, &#233;n leest de brief.<br><br></font><i>Deez&#146; brief zal onverwacht in uwe handen komen;<br>Maar, hoe ook myn bestaan, by u word opgenomen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik vind me in zulk een droeven stand,</i><br>(600) <i>Dat ik genoodzaakt ben te springen uit de band.<br>&#160; &#160; De schrik die &#146;k heb, dat ik, in weinig dagen,<br>&#160; &#160; &#160; &#160; Zal moeten in een haat&#146;lyk huuw&#146;lyk tre&#234;n,<br>Doet my, als wat ik kan, tot myn&#146; verl&#243;ssing waagen.<br>Bemint ge my, zo r&#233;d me uit deeze zwaarighe&#234;n:</i><br>&#160; &#160; (605) <i>&#146;k Verwacht uw antwoord; wil geen tyd verliezen.<br>Op dat gy weeten moogt wat w&#233;g ik zal verkiezen:<br>Verliefde harten, met &#233;lkanders leed begaan,<br>&#160; &#160; &#160; &#160; Die kunnen zich, door een half woord, verstaan.</i><br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Wat dunkje, Heer, van deze r&#233;den?<br>(610) Voor zo een meisje dat by niemand heeft verkeerd,<br>Schynt ze in galantery te zyn gepromoveert.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; Ach! &#146;k vind haar zo volmaakt van geest &#233;n l&#233;den,<br>Dat zy verdient, &#233;n waard is, aan te zyn geb&#233;den!<br>&#160; &#160; &#160; &#160; &#160; &#160; En deeze tr&#233;k van haar verstand,<br>&#160; &#160; (615) Waar door ze &#146;er liefde my betoont, met achting,<br>&#160; &#160; &#160; &#160; &#160; &#160; Verdubbeld myne kuische brand,<br>&#160; &#160; &#160; &#160; En overtr&#233;ft v&#233;r myn&#146; verwachting.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Al zafjes! zwyg wat stil, myn Heer:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want zie, daar komt die g&#233;k al we&#234;r.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(620) Maar wat wil dat papier?<br><br><hr><h4>N&#201;GENDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font>, H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>Z</font>o, zo, de Heere Staaten<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verbieden door plakkaaten<br>De Fransche waaren in te brengen! &#244;! dat &#146;s braaf!<br>Wel ja, men wierd a&#226;rs van de Fransman wel een slaaf.<br>&#146;k Heb dit plakkaat, &#244; ja! op &#146;t boekje toe bedongen.<br>(625) Het zal Ruffina ook verstrekken t&#243;t een leer.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>,,Is &#146;t anders niet?<br><br><b>S<font size = -1>TEILOOR</font>,</b> <i>terwyl Heerman de brief overleest.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja wel! ja wel, dit b&#243;lt me neer!<br>&#160; &#160; De R&#243;tzak maakte ons al te hooge sprongen,<br>En wou dat wy altyd naar zyne pypen zongen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>T&#233;gens Heerman.</i><br>En jy Monsieurtje, die my naar de mode groet,<br>(630) Jy zelt deur giften, n&#243;ch deur brieven, armen bloed,<br>&#160; &#160; &#160; &#160; &#160; &#160; Niet opdoen; neen, je zult niet trekken;<br>Het meisje is al te wys, ze zou maar met j&#243;u gekken,<br>Zy het my lief, je ziet hoe dat ze met jou lacht.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#146;t Is waar, &#146;k heb reeds bespeurd, &#233;n &#233;rnstig overdacht,<br>(635) Dat niemand immermeer Ruffina zal beleezen,<br>Dan hy, die haar is van het noodl&#243;t toegeweezen;<br>Dies is het z&#243;theid dat men gunst van haar verwacht.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Wat? z&#243;theid? dolheid! &#146;k durf het zweeren<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dierhalven heb ik afgeleid,<br>(640) De hoop, t&#243;t het bezit, van haar bekoorlykheid.<br>Een M&#233;devryer als gy zyt...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wil me ekskuzeeren...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Neen; &#146;t waar al lang geschied, indien ik had verstaan,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat gy de Juffer z&#233;lf wou trouwen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik wil &#146;t gelooven.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik zal voortaan,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (645) Uw&#146; liefde heel goedsmoeds aanschouwen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En my, in rust, &#233;n vreeden houwen,<br>Nu &#146;k weet dat zy u mint.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s wysselyk gedaan.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Uw deugden zyn zo groot, dat gy haar moet behaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, &#146;k de&#234; onreed&#146;lyk, in dit kas,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (650) Zo &#146;k van eene and&#146;re meening was.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Dat &#146;s een geweeze w&#233;g.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar zo &#146;k u iets dorst vraagen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wel wat?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Een &#233;nk&#146;le gunst, t&#243;t mind&#146;ring van myn&#146; pyn.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat hooren, &#146;t mag &#146;er ligt na zyn.<br>Wat is de be&#234;? z&#233;g op, z&#233;g op vry, zonder schroomen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(655) Dat gy aan haar, die my myn&#146; vryheid heeft benomen,<br>Betuigt, dat myne min, gansch onbevl&#233;kt...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy &#146;s mal!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nooit heeft getracht, met hart &#243;f zinnen,<br>Haare eer te kw&#233;tsen, maar haar w&#233;t&#146;lyk te beminnen.<br>Zo &#146;t my niet wierd bel&#233;t.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Hy &#146;s z&#243;t! Ik zal, ik zal,<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(660) En dat myn&#146; zuiv&#146;re keur, gegrondv&#233;st op de r&#233;den,<br>&#160; &#160; Niets w&#233;nscht, als met haar wil, in de &#233;cht te treeden.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ik zal.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; Ja z&#233;g, z&#233;g vry, dat haare aantr&#233;klykh&#233;den<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo diep staan in myn ziel gepr&#233;nt,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat ik haar&#146; schoonheid, tot het &#233;nd<br>&#160; &#160; &#160; &#160; &#160; &#160; (665) Myn &#146;s leevens, zal in achting houwen.<br>&#160; &#160; &#160; &#160; &#160; &#160; En zo ik niet met haar kan trouwen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat zy u zulks verschuldigd is.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, dat is z&#233;ker, &#233;n gewis.<br>Vertroost jou in jouw druk, ik zal &#146;t haar k&#233;nbaar maaken.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; (670) Men Heer, daar zal een dronk op smaaken!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dien arme bloed, dien, arme bloed!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat &#243;f hy t&#243;ch uit vryen doet!<br><br><hr><h4>TIENDE TOONEEL.<br><br>R<font size = -1>UFFINA</font>, S<font size = -1>TEILOOR</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br><font size = +3>Z</font>yt gy daar we&#234;r?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik voel zyn leed my &#146;t harte raaken.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Hoe dat?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe dat? hy ziet zyn hoop vergaan,<br>(675) Om dat jy n&#243;ch de doos, n&#243;ch brief, hebt opgedaan;<br>Maar hy verz&#243;cht my zeer, dat ik jou zou verklaaren,<br>Dat hy nooit dacht met jou, als wettelyk te paaren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarachtig, &#146;t is een eerlyk man!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Ik ben daar wel verz&#233;kerd van.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (680) Wat z&#233;g je!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat ik hem moet haaten.<br>Zo gy me r&#233;cht bemind, zult gy &#146;t hier niet by laaten.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Neen, &#146;t is nou wel.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou wel? daar hy sints heeft b&#233;st&#233;ld<br>My t&#233;gens dank, deez&#146; nacht te schaaken met gew&#233;ld?<br>Is dat zo wel?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen dat is kwaad!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wil my vergeeven?<br>(685) Het is een eerlyk man, die my nooit van zyn leeven...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Neen, neen, dat gaat te v&#233;r: maar vrees niet; want in &#146;t kort<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zel jy je zien van hem ontslagen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo ik dit langer moet verdraagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Of zo &#146;k in &#146;t minst van hem beleedigd word,<br>(690) Zal ik &#146;t u wyten. Zou ik zulke dingen lyen?<br>O! hy bedriegt u, door zyn&#146; list, &#233;n veinzeryen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat ben ik ongelukkig, dat<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy immer liefde voor my hebt gehad!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Nou, nou, myn suikerdoos, je moet je wat bedwingen.<br>(695) Ik ga voort heen, &#233;n &#146;k zal hem fyner leeren zingen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Z&#233;g, dat &#146;t ontkennen t&#243;ch geen ingang by my vindt,<br>Dat ik zyn voorneem wist, eer hy &#146;t durfde openbaaren;<br>Of zo hy &#233;chter meent van my te zyn bemind,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat hy zyn aanslag sl&#233;chts begint,<br>(700) En juist niet wacht, dat ik &#146;t hem tw&#233;maal doe verklaaren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy zal dan zien hoe hy zal vaaren.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wat! wat, &#146;t is kind&#146;re w&#233;rk, &#146;t raakt kant, n&#243;ch wal,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wer&#233;ntig, &#146;k loof de v&#233;nt is mal.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat my begaan.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar gy moet boven al,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (705) U toonen h&#233;ftig kwaad te weezen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; Ja, Schaapje, jy hoeft daar niet veur te vreezen,<br>Ga jy maar in.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel, ik verwacht u daatlyk...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik kom straks we&#234;r.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Verlang &#146;er na!<br><br><hr><h4>&#201;LFDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font> <i>alleen.</i></h4>&#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>D</font>at &#146;s een juweeltje van de Vrouwen!<br>(710) Men mag op haare deugd, met r&#233;cht, wel k&#233;rken bouwen.<br>Ja wel, wat ben ik ook gelukkig! Maar, holla!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Hy kl&#243;pt aan &#146;t huis van Heerman.</i><br><br><hr><h4>TWAALFDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font>, H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; <font size = +3>L</font>oop, roep jouw Meester hier, loop dra.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Myn Heer, wat jaagt u hier?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe, durf je dat n&#243;ch vraagen?<br>Jou zotte parten, daar jy ons me&#234; plaagt.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; U plaagen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(715) Ja, &#233;n zo &#146;t meer gebeurt, zel ik &#146;t de Schout gaan klaagen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>St&#233;l u te vr&#233;den, Heer, ik zal...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; St&#233;l u te vre&#234;n?<br>Met die pispraatjes stuur jy my graag we&#234;r he&#234;n.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Maar Heer...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Heer, is dat fatsoen dat jy jouw zaaken<br>Zo sch&#233;lms durft schikken, om van deeze nacht te schaaken<br>(720) Een eerlyk meisje, dat met hart &#233;n ziel my mint?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Wie zeit dat?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy, &#233;n dat jy je aanslach sl&#233;chts begint.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Is &#146;t waar? maakt zy me zulks bek&#233;nd?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn&#146; lieve vrind,<br>Hoe, twyffel jy? kom, kom, ik zal haar hier doen komen,<br>Dan heb jy &#146;t uit haar mond, &#233;n uit myn&#146; mond, vernomen.<br><br><hr><h4>DERTIENDE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (725) <font size = +3>I</font>k sta verbaasd, door &#146;t geen hy my verhaalt.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, die g&#233;k word schoon betaald<br>Door haare list. Maar zacht...<br><br><hr><h4>VEERTIENDE TOONEEL.<br><br>R<font size = -1>UFFINA</font>, S<font size = -1>TEILOOR</font>, H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>at heeft u t&#243;ch bewoogen<br>Dat gy my leid, daar ik zyn byzyn moet gedoogen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Kyk, hy ver&#228;cht Monkeur (had jy dat wel ged&#243;cht?)<br>(730) De last die ik hem flus heb uit jou naam gebr&#243;gt:<br>&#160; &#160; Hy meent dat ik &#146;t heb uit myn duim gezoogen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daarom is zyn verzoek alleen,<br>Dat jy &#146;t hem z&#233;lf z&#233;gt, zie dat weet hy &#146;t van ons twe&#234;n.<br><br><b>R<font size = -1>UFFINA</font></b> <i>t&#233;gens Heerman.</i><br>Kon ik u myn gemoed, niet klaar genoeg ontdekken,<br>(735) En kunt ge myne min wel meer in twyffel trekken?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Mejuffer, &#146;t geen dien Heer, my van u heeft gezeid,<br>Maakt my verwonderd, &#233;n vol van verl&#233;genheid?<br>Ik twyffelde eerst; maar &#146;k heb nu een besluit genomen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al uw begeerens naa te komen<br>(740) Dit vonnis dat ik met onz&#233;kerheid verstond,<br>W&#233;nschte ik al beevend ook te ontvangen uit uw&#146; mond.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Neen Heer, gy moet u van dit vonnis niet beklaagen,<br>&#146;k D&#234;e door myn Voogd, u flus myn&#146; meening overdraagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn wil is dat ge uwe pligt betracht,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (745) Daarom neem op myn woorden acht:<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik zie twe&#233; mannen voor myn oogen,<br>&#160; &#160; De &#233;&#233;n heeft op myne ziel een groot vermoogen:<br>Want myn gen&#233;genheid wil dat ik hem verkies<br>&#160; &#160; &#160; &#160; &#160; &#160; T&#243;t Bruidegom, &#233;n zonder tyd verlies.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (750) Hier toe voelt zich myn&#146; ziel geneegen;<br>En de ander heeft, voor al zyn&#146; valsche schyn van deugd,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N&#243;ch nooit als haat van my verkreegen.<br>&#160; &#160; &#160; &#160; Ik ben in &#146;t byzyn van den &#233;&#233;nen, heel verheugd,<br>&#160; &#160; &#160; &#160; &#160; &#160; Hy kan alleenlyk my bekooren:<br>&#160; &#160; (755) Door hem te zien wordt myne vreugd h&#233;rbooren:<br>Indien ik leeven moest met de ander, &#146;k stierf van rouw.<br>Dit is genoeg betoond, wie dat my kan behaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Hy, wien ik eeuwig min zal draagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maak&#146; alles vaardig t&#243;t de trouw,<br>(760) Op dat ik eind&#146;lyk word uit deeze dwang ontslagen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Je zelt, in &#146;t kort, in &#146;t kort jou w&#233;nschen zien vervuld,<br>Myn lammetje, neem sl&#233;chts een weinig tyds geduld.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; Ik spreek wat vry; maar &#146;t is zo v&#233;r gekomen<br>&#160; &#160; &#160; &#160; Dat my zulks niet op &#146;t kwaadst dient afgenoomen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(765) Heel niet.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Want ik verklaar de grond van myn gemoed,<br>Aan hem, dien ik bemin; &#146;k ontd&#233;k zulks zonder schroomen.<br>&#160; &#160; &#160; &#160; &#146;k Weet dat hy zich vermaakt in zulk een zoet:<br>O ja, ik kan myn&#146; vreugd&#146;, myn&#146; liefde niet betoomen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Myn zoete Tortelduif!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik word van blydschap stom,<br>(770) Nu dat ik vry aanschouw, myn&#146; lieve Bruidegom!<br>Mishaagt u dit ook?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och! hoe zel ik &#146;t jou beloonen!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Dat hy dan z&#243;rge draag zyn&#146; liefde my te toonen;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Opdat ik, in het kort,<br>&#160; &#160; &#160; &#160; Van zulk een haat&#146;lyk m&#233;nsch ontslagen word.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(775) Daar b&#233;kje, kus myn&#146; hand.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En dat voor al zyn&#146; zuchten,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jy myne trouw, * te deezer stond<br><font size = -1>* <i>Terwyl geeft zy haar rechterhand aan Heerman, dieze kust.</i></font><br>&#160; &#160; Ontfange: want voor eenig trouwverbond<br>&#160; &#160; Met anderen, behoeft zy niet te duchten.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Nou, nou myn neusje, nou myn suikerpeertje, nou,<br>&#160; &#160; &#160; &#160; &#160; &#160; (780) &#146;k Beloof &#146;et jou, met bei men handen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Je zelt niet heel lang watertanden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>T&#233;gens Heerman.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kyk, zie je &#146;t wel, hoe trouw<br>Dat zy me lief heeft? Kyk, ik doe het haar niet zeggen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Ik zie &#146;t. Men hoeft het my niet klaarder uit te leggen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (785) Ik heb Mejuffers zin verstaan.<br>Ik zal in &#146;t kort, haar van dat haat&#146;lyk mensch ontslaan.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Ja, die verv&#243;lging kan ik langer niet gedoogen.<br><br><b>S<font size = -1>TEILOOR</font>,</b> <i>t&#233;gens Heerman.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; Nou zie je &#146;t z&#233;lver veur jou oogen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#146;k Zal haar gehoorzaam zyn, naar myn vermogen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(790) Och armen bloed!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ontst&#233;l u daarom niet, myn Heer.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Gansch niet, maar ik moet hem beklaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat kruis valt hem heel zwaar te draagen.<br>Jou haat is al te groot.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Beklaag hem niet te zeer.<br>Ik heb, om hem aldus te onthaalen, dubb&#146;le r&#233;den.<br>&#160; &#160; (795) Ik heb verdriets genoeg om hem gel&#233;den.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;k Beklaag my niet van zulk een haat,<br>Myn&#146; w&#233;nsch is, u te zien in een geruster staat.<br>&#160; &#160; Hier toe zal ik myn z&#243;rg &#233;n vlyt, besteeden.<br>Vaar wel.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het deert me dat het jou zo kwalyk gaat.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(800) Mejufvrouw doet ons r&#233;cht, myn hart is wel te vr&#233;den.<br><br><b>L<font size = -1>EKKER</font>.</b><br>De Duivel die bedacht nooit zulke listigh&#233;den!<br><br><hr><h4>VYFTIENDE TOONEEL.<br><br>S<font size = -1>TEILOOR</font>, R<font size = -1>UFFINA</font>.</h4><b>S<font size = -1>TEILOOR</font>.</b><br><font size = +3>M</font>yn Zoetert, schoon de tyd, dat ik je t&#243;t myn&#146; vrouw,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gelyk &#146;t gezeid was neemen zouw,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gesteld was, over veertien dagen,<br>&#160; &#160; (805) Laat zulks op morgen zyn, is &#146;t jouw behaagen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Op m&#243;rgen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zacht, ik weet wat jou dus doet verstaan,<br>Je w&#233;nscht, je w&#233;nschte w&#233;l, dat zulks reeds was gedaan.<br>Jou sch&#233;lmpje, wees jy maar te vre&#234;n, het zal wel gaan.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; Maar...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat ons binnen tre&#234;n, &#233;n t&#146;saamen<br>&#160; &#160; (810) De kortste dag van onze trouw beraamen;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Moet n&#243;g eens uitgaan, &#233;n &#146;t wordt laat.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> O liefde! &#244; liefde, geef me raad,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> En uitkomst, in deez&#146; droeven staat!.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Tw&#233;de Bedryf.</i><br><br><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Catalogus"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></tr></table><h2>D&#201;RDE BEDRYF.</h2><h4>EERSTE TOONEEL.<br><br><i>In een kamer van Heermans huis.</i><br><br>H<font size = -1>EERMAN</font> <i>zynen d&#233;gen aandoende, &#233;n tw&#233; Pistooltjes<br>&#160; &#160; &#160; &#160; in zynen zak steekende,</i> L<font size = -1>EKKER</font> <i>slaapende</i></h4><b>H<font size = -1>EERMAN</font>.</b><br><font size = +3>H</font>ou Lekker! het wordt tyd dat wy onze aanslag waagen.<br><br><b>L<font size = -1>EKKER</font>,</b> <i>zich uitrekkende.</i><br>(815) Och, hei! Wat aanslag, Heer?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O luyaard! is dat vraagen<br>Is &#146;t jou vergeeten hoe de zaaken zyn gest&#233;ld?<br>Ik zal Ruffina, ja, het g&#233;ldt ook, wat het g&#233;ldt,<br>&#160; &#160; Deez&#146; nacht verlossen uit haar droeven k&#233;rker:<br>Want hoe dat Steiloor haar wil dwingen door gew&#233;ld,<br>&#160; &#160; &#160; &#160; &#160; &#160; (820) Myn&#146; liefde is t&#243;t haar hulp n&#243;g st&#233;rker.<br><br><b>L<font size = -1>EKKER</font>.</b><br>Fiat, &#146;t is goed; kom, laat ons die jaloerse Vent<br>Bedriegen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar ik vrees...<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heer, laat dat yd&#146;le vreezen.<br>Waar vrees je voor?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Vrees datze reeds in slaap zal weezen:<br>Wat middel om haar dan te spreeken?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik bek&#233;n &#146;t,<br>(825) Je bent afgryslyk gaauw, dat je al die zwaarigh&#233;den,<br>&#160; &#160; &#160; &#160; &#160; &#160; Voor af bed&#233;nkt; maar weet je niet,<br>Dat een&#146; verliefde ziel, niet slaapen kan?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met r&#233;den:<br>Want dat bevind ik aan my z&#233;lve nu.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ei ziet<br>&#160; &#160; Dit w&#233;rk eens aan! zou zy dan lichter slaapen<br>&#160; &#160; &#160; &#160; &#160; &#160; (830) Als jy, myn Heer? zy is r&#233;chtschapen<br>Verlieft, en, vat je &#146;t? een verliefde D&#243;chter, ken<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Haar z&#233;lf niet troosten.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Lustig, ben<br>Je n&#243;ch niet reed? maar zacht! wie komt hier binnen loopen?<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoe? stond de deur in &#146;t voorhuis open?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (835) Ik weet het niet.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie is daar?<br><br><hr><h4>TW&#201;DE TOONEEL.<br><br>R<font size = -1>UFFINA</font> <i>gemastert met een Sluyer om het hoofd,</i><br>&#160; &#160; &#160; &#160; H<font size = -1>EERMAN</font>, L<font size = -1>EKKER</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>I</font>k,<br>Myn Heer.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe gy? hoe gy, Mejufvrouw? Ach! de schrik<br>Heeft my zo veel niet, als de vreugd, de spraak ben&#243;men.<br>Zyt gy uw wreede Voogd, zyn&#146; boeijens dan ontkomen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn&#146; Engel? Mag my het geluk<br>(840) Gebeuren dat ik u, &#244;, pronkbeeld aller vrouwen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Om wien myn&#146; ziel zo lang in druk<br>Geleefd heeft, eindelyk in vryheid mag aanschouwen?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ben verz&#233;kerd, dat myne eer<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hier veilig is, &#233;n op &#146;t vertrouwen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (845) Dat gy myn&#146; liefde in waard&#146; zult houwen,<br>Kom ik hier vlugten; &#146;k geef me in uw bescherming, Heer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Zy gaat in eene leuning stoel zitten.</i><br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#146;t Geluk kon nimmer my met meerder gunst bestraalen.<br>Wat vreugd kon by deeze eer, die gy me toont, ooit haalen,<br>O schoone! nu uw&#146; komst my van de dood bevryd!<br>(850) Ik leefde alleen om u, &#233;n ach! wie durfde &#146;t denken<br>&#160; &#160; Dat my de min, dus onverwacht, zou sch&#233;nken<br>Een schat die my wierdt door uw straffe Voogd benyd.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zou de dood veel minder vreezen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Als vrouw van Steiloor moeten weezen:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (855) D&#243;ch zo ik door myn stout bestaan,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Van z&#233;lver hier by u te komen, aan<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Kwa&#226; spreekers st&#243;f gaf, om...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ei, laat ons daar van zwygen,<br>&#146;t Geen ik uit liefde de&#234;, hebt gy uit nood gedaan;<br>&#160; &#160; Dit spyt me, &#233;n doet me schaamte in &#146;t aanzicht krygen.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (860) Ik moest me van zyn&#146; dwang ontslaan,<br>&#160; &#160; &#160; &#160; &#160; &#160; De dag van m&#243;rgen deed me beeven.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Gy moogt op myne trouw, gerust &#233;n z&#233;ker gaan...<br><br><b>L<font size = -1>EKKER</font></b> <i>hem tilletjes by de mouw trekkende.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Je vreesde dat ze sliep daar &#233;ven!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En duizendmaal zou ik het leeven<br>&#160; &#160; &#160; &#160; (865) Verliezen, eerder als u te begeeven:<br>Maar, ik bid u, z&#233;g my hoe dat gy &#146;t ontkome zyt,<br>En hier in huis kwamt?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zal &#146;t u zeggen op zyn tyd.<br>D&#243;ch, zo gy wilt dat ik gerust by u mag blyven,<br>&#160; &#160; &#160; &#160; Bez&#243;rg voor eerst dat een Notaris, hier<br>(870) Ons w&#233;derzydsche Trouwverbintenis kom schryven.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Dit vryen gaat heel naar de zwier,<br>&#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Dit Blysp&#233;l hoeft geen vyf bedryven!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Loop Lekker, loop eens met &#146;er haast<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; By Monsieur... Monsieur... die hier naast<br>&#160; &#160; &#160; &#160; &#160; &#160; (875) De deur woont.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie? by D&#243;kter Nukken?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Wat D&#243;kter? R&#233;kel, hoe zal &#146;t lukken?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; By Monsieur...<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Notaris...<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik weet, Notaris Slik-op.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ga.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Heer, hy heeft het podegra.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (880) De tyd verloopt met praaten:<br>Je zult hem met gemak van acht&#146;ren binnen laaten;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D&#243;ch z&#243;rg voor alle dingen, dat<br>De voordeur aanstonds in het nachtsl&#243;t word geslooten.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik heb jouw meening wel gevat.<br>(885) <font size = -1>,,</font> Het Muisje is in de val! O Poesje lik jouw pooten!<br><br><hr><h4>D&#201;RDE TOONEEL.<br><br>R<font size = -1>UFFINA</font>, H<font size = -1>EERMAN</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; <font size = +3>M</font>yn Heer, indien myn&#146; Voogd, de stoutheid had<br>My hier te zoeken?<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zou hem veel e&#234;r doorstooten,<br>Dan u ontbeeren.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dus zal myne min vergrooten<br>Door uwe min, waarom ik zyne dwinglandy<br>(890) Ontvlugt ben.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! myn lust, myn ziel, myn welbehaagen!<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik bid u, z&#233;g me in &#146;t eind, hoe kwaamtge vry?<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat heeft zich z&#233;ldsaam toegedraagen;<br>En &#146;k d&#233;nk vast, &#243;f ik niet te veel heb durven waagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Terwyl dat Steiloor uit was, om<br>(895) Al* wat &#146;er tot de reis en &#146;t huuw&#146;lyk was van nooden,<br>Gereed te maaken, ben ik met een stille trom,<br>Myn&#146; k&#233;rker, &#233;n met &#233;&#233;n, myn&#146; slaverny ontvlooden;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar naauw&#146;lyks was ik, uit myn druk,<br>&#160; &#160; &#160; &#160; &#160; &#160; Op straat geraakt, &#243;f, t&#243;t myn ongeluk,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (900) Ontmoette ik hem: ik stond verl&#233;gen,<br>&#160; &#160; Als iemand die by schoon we&#234;r, onderw&#233;gen,<br>In &#146;t oope v&#233;ld, verrast wordt, van een harde r&#233;gen:<br>&#160; &#160; &#160; &#160; T&#243;t dat de Liefde in dien benaauden staat<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; My by kwam springen, met deez&#146; raad:<br>(905) Hy gaf my in, dat ik myn&#146; Dwing&#146;land diets zou maaken,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat Willegond, myn zuster, nu<br>Niet lang verl&#234;en, verliefd geworden was op u;<br>Dat zy, om z&#233;ker tot haar oogwit te geraaken,<br>&#160; &#160; &#160; &#160; Uw&#146; liefde toetsen wou, op mynen naam,<br>(910) Waar toe zy deeze nacht, myn&#146; kamer had verkooren,<br>&#160; &#160; &#160; &#160; &#160; &#160; Als zynde daar toe b&#233;st bekwaam.<br>Dit klonk myn Voogd, als &#243;f het waar was, vreemd in de ooren,<br>Hy gaf me een straf bev&#233;l, dat ik van stonden aan<br>&#160; &#160; &#160; &#160; Myn Zuster uit myn&#146; kamer zou doen gaan:<br>&#160; &#160; &#160; &#160; &#160; &#160; (915) &#146;k Beloof &#146;t hem; d&#243;ch met voorbedingen<br>&#160; &#160; &#160; &#160; Dat hy, om mynent wil, in dit geval,<br>Haar niet bestraffen, zien, veel min toespreeken zal.<br>&#160; &#160; Dus kom ik, in haar&#146; schyn, dien dans te ontspringen.<br><br><hr><h4>VIERDE TOONEEL.<br><br>L<font size = -1>EKKER</font>, H<font size = -1>EERMAN</font>, R<font size = -1>UFFINA</font>.</h4><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>yn Heer, daar kwam ik n&#233;t van pas.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(920) Wel, spreek, waar blyft dan de Notaris?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy &#146;s reed binnen,<br>&#146;t Was goed dat hy juist met zyn zwaager beezig was<br>Met kwater trooi. Ik moest een glaasje met hem ninnen.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Je maakt jou wat gemeen.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zyn kl&#233;rk dat is myn vriend;<br>O! &#146;k heb Sieur Slik-op wel zo meenigmaal gediend,<br>(925) Met myn eerwaarden naam te t&#233;kenen, in zaaken<br>&#160; &#160; Daar and&#146;ren zwaarigheid in zouden maaken;<br>Maar kyk, hy st&#233;lt de lui we&#234;r rykelyk te vre&#234;n.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>Vraag &#243;f het hem belieft in dit vertr&#233;k te tre&#234;n.<br><br><b>L<font size = -1>EKKER</font>.</b><br>Na &#146;t zeggen van de kl&#233;rk, is Slik-op ook gebe&#234;n<br>(930) Van Steil-oor...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar wie mag daar kloppen?<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O, Sint F&#233;lten!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Och! &#146;t is myn Voogd...<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hier ryd de Droes op st&#233;lten!<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Die my gemist heeft! &#146;t is zyn kl&#243;p, myn Heer; het hart<br>Dat heeft me!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ei, houw sl&#233;chts moed, &#146;k zie &#146;t eind&#146; van onze smart,<br>Indien wy e&#233;ns gezind, onz&#146; zaaken wel beleggen.<br>(935) Loop, Lekker, doe maar op, &#233;n is het Steiloor, laat<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hem hier wat wachten.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel ezaad.<br><br><hr><h4>VYFDE TOONEEL.<br><br>R<font size = -1>UFFINA</font>, H<font size = -1>EERMAN</font>.</h4><b>R<font size = -1>UFFINA</font>.</b><br><font size = +3>K</font>om, gaan we, dat hy my niet ziet, &#146;k moet u iets zeggen,<br>&#146;t Geheele w&#233;rk staat aan Notaris...<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is myn Vriend,<br>Hy zal doen, &#233;n heeft me in zwaarder zaak gediend.<br>(940) Maar, &#146;k hoor gerucht!<br><br><hr><h4>Z&#201;SDE TOONEEL.<br><br>L<font size = -1>EKKER</font>, G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>.</h4><b>L<font size = -1>EKKER</font>,</b> <i>t&#233;gens Goedaard.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>A</font>i Heer, ik bid u, kom maar binnen,<br>&#160; &#160; &#160; &#160; Myn Heer zal aanstonds by u komen, wacht<br>Een weinig, zo het u belieft.<br><br><hr><h4>Z&#201;VENDE TOONEEL.<br><br>G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>.</h4><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>D</font>us in den nacht<br>My op te kloppen, Freer! Wel wat meugt gy beginnen?<br>Zou Willegond hier zyn? Ei, ei, &#146;k geloof het niet.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(945) Maar hoe onnoozel zel je kyken, als je &#146;et ziet!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Hoe kan het moog&#146;lyk zyn, daar ik haar van myn leeven,<br>Geen woord, n&#243;ch r&#233;den, t&#243;t misnoeging heb gegeeven;<br>Maar z&#233;lf in haare keur gest&#233;ld, om naar haar&#146; zin,<br>&#160; &#160; En haar humeur, een man te mogen kiezen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(950) Ja, ja, dat is het zaakje, &#233;n zy heeft stip hier in<br>&#160; &#160; Jouw raad gevolgd, ook zonder tyd verliezen.<br>&#160; &#160; &#160; &#160; &#160; &#160; O! al die strafheid die is kwaad!<br>&#160; &#160; &#160; &#160; &#160; &#160; Dit zeidje, ben ik niet bedroogen:<br>Door strafheid wordt een vrouw nooit t&#243;t heur plicht geboogen.<br>(955) &#146;t Mistrouwen, z&#243;rg, &#233;n wat de jaloezy verdicht,<br>De gr&#233;ndels, traalie, sl&#243;t, &#233;n diergelyke zaaken,<br>Die zullen nooit een&#146; vrouw, of d&#243;chter, deugdsaam maaken.<br>&#160; &#160; &#160; &#160; &#160; &#160; De eer, de eer alleen, houdt haar in heuren pligt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vergeefs is al het sluiten<br>&#160; &#160; &#160; &#160; &#160; &#160; (960) Met wachters binnen, &#233;n van buiten;<br>&#160; &#160; Het all&#233;rz&#233;kerste is, in deezen staat,<br>Dat zich een man op de eer van zyne vrouw verlaat:<br>Myn z&#243;rg voor Willegond wist op deez&#146; grond te bouwen.<br>Zy ga na &#146;t Bal, &#243;f na den Schouwburg, daar ze &#146;er tyd<br>&#160; &#160; (965) In eerelyk vermaak, met vreugd verslyt.<br>Maar mogt ik jou nou eens afvraagen in vertrouwen,<br>Wat voor een slach van Bal dat zy hier saamen houwen?<br>Zou jy niet lichtelyk gelooven dat ze, op &#146;t Fransch,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar met hem danst de wolvedans?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>(970) Monfreer, ik bid u laat dat spreeuwen, &#233;n dat smaalen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En wil my met &#233;&#233;nvoudigheid,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo als het w&#233;rk gel&#233;gen leit,<br>&#160; &#160; &#160; &#160; &#160; &#160; Met tw&#233; drie woorden, sl&#233;chts verhaalen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heb ik jou daatlyk niet gezeid<br>(975) Hoe dat jouw Willegond, op Heerman, lang verl&#233;den,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verliefd was? &#233;n dat ze in den schyn<br>&#160; &#160; &#160; &#160; &#160; &#160; Van myn Ruffina, die hem h&#233;den<br>&#160; &#160; De zak gaf, met hem in gespr&#233;k wou treeden<br>T&#243;t mynent?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar, Monfreer, hoe kan ze hier dan zyn?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(980) Ik joeg haar w&#233;g. Hoe fraai heeft ze u daar uitgestreeken!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Maar Freer...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar, Freer, ik zag dat zy hier binnen trad,<br>En dat ze een faalie om het hoofd geslaagen had;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geloofje &#146;t niet, zo kus men... knie.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Spraakt gy met haar?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel neen.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo is &#146;t n&#243;ch niet gebleeken<br>(985) Dat zy het is.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je zult het zien. Maar, luister toe,<br>En l&#233;t eens hoe dat ik geen ding ten halven doe.<br>Zo haast ik zag dat zy hier binnen was geloopen,<br>&#160; &#160; &#160; &#160; &#160; &#160; (Want; zie, zy vondt, als &#243;f &#146;t zo was best&#233;ld,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De veur deur open.)<br>(990) Ben ik ten eersten, stil, &#233;n zonder veel gew&#233;ld<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Te maaken, na den Schout geloopen;<br>En &#146;k heb met eenen de Notaris hier... verzocht,<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat hy zich by der hand zou houwen,<br>Om, zo de linker niet met Willegond wouw trouwen,<br>(995) Dat hy dan aanstonds na de boeijen wierd gebr&#243;gt.<br>Zie, al dit w&#233;rk doe ik ter liefde van heur zuster,<br>Die my zal trouwen; &#146;t jou intr&#233;st ook dit maar<br>Te helpen v&#243;rderen, dan leeven wy geruster,<br>En buiten opspraak: want ik loof niet dat gy haar<br>&#160; &#160; &#160; &#160; &#160; &#160; (1000) N&#243;ch d&#233;nkt te trouwen, Bro&#234;rtje, daar<br>Ze een ander mint? dat waar te dwaas een onderwinden.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Neen, die lafhartigheid zult gy nooit in my vinden;<br>Vermits myn meening was, haar sl&#233;chts met haare wil<br>Te trouwen, zal ik daar in &#146;t minst niet over klaagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (1005) Zo haar een ander kan behaagen<br>Meer als ik doe; maar dat ze my...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Sus, sus, zwyg stil!<br>&#146;k Hoor iemand.<br><br><hr><h4>ACHTSTE TOONEEL.<br><br>N<font size = -1>OTARIS</font>* S<font size = -1>LIK-OP</font>, <i>&#233;n Kl&#233;rken,</i> S<font size = -1>TEILOOR</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; G<font size = -1>OEDAARD</font>, L<font size = -1>EKKER</font>.</h4><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>O</font>! myn toon! ik ben uw&#146; dienaar, Heeren.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ho, Sinjeur Slik-op! schort &#146;er ietwes aan het been?<br><br><b>N<font size = -1>OTARIS</font>.</b><br>Ja Sinjeur Steiloor, was &#146;t sl&#233;chts aan de toon alleen;<br>(1010) Maar dan is &#146;t in de knie, &#233;n dan...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je moet het smeeren.<br>Ik viel hier flusjes op de stoep een blaauwe scheen,<br>Maar &#146;k voel n&#243;ch weinig pyn.<br><br><b>L<font size = -1>EKKER</font></b> <i>binnen gaande, t&#233;gens den Notaris.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, hier zyn wel stoelen.<br><br><b>N<font size = -1>OTARIS</font>.</b><br>Eer &#146;t m&#243;rgen wordt zel jy je blaauwtje b&#233;ter voelen.<br>O my! men knie!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor hier, daar is voor &#146;t Flerecyn,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (1015) Geen b&#233;ter raad, als Rynsche wyn.<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik dankje.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar hoe staan de zaaken?<br>Dewyl jy hier...<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Oei, oei!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Voor ons gekomen zyt.<br>Hoe meent het de Galant, met &#146;t Juffertje te maaken,<br>Dat hy, met haare wil, zo fyntjes wist te schaaken?<br><br><b>N<font size = -1>OTARIS</font>.</b><br>(1020) Ik dien myn&#146; vrienden, met geneegenheid, &#233;n vlyt;<br>En &#146;t w&#233;rk... Oei, oei, men voet! &#233;n &#146;t w&#233;rk is zo gel&#233;gen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat, zo gy &#146;t huuw&#146;lyk dezireert,<br>&#160; &#160; Behoeft men geen geweld, n&#243;ch dwang te pleegen:<br>&#160; &#160; Want de &#233;&#233;n en de ander is hier toe gen&#233;gen.<br>(1025) Ik heb om uwent wil dit zo gem&#233;nageert,<br>Dat Heerman dit kontract bereids heeft onderschreeven.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Maar is de Juffer?...<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die heeft ook haar woord gegeeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En wil niet uit de kamer gaan,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar zy haar z&#233;lf heeft opgeslooten,<br>(1030) Voor dat gy beiden dit zult hebben toegestaan,<br>En onderteekend.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Broer, hoe zel jouw kiel nou stooten!<br><br><hr><h4>N&#201;GENDE TOONEEL.<br><br>H<font size = -1>EERMAN</font>, S<font size = -1>TEILOOR</font>, G<font size = -1>OEDAARD</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; N<font size = -1>OTARIS</font> S<font size = -1>LIK-OP</font>, <i>&#233;n Kl&#233;rken.</i></h4><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>J</font>a Heeren, niemand zal haar uit<br>Myn&#146; handen krygen, voor dat ik van dit besluit<br>Verz&#233;kerd ben. Gy k&#233;nt me, &#233;n v&#243;lgens uw verwagting<br>(1035) Ziet gy dat ik myn pligt, uit vrye wil, &#233;n achting<br>Voor uw geslacht, voldoe. Keurt gy dit trouw verbond<br>&#160; &#160; &#160; &#160; Voor goed, zo moet gy dit kontrakt, terstond,<br>&#160; &#160; &#160; &#160; T&#243;t myn gerustheid, ondert&#233;kenen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Of anders moogt gy reekenen<br>&#160; &#160; &#160; &#160; (1040) Dat ik, hoe dat het ga, in dit geval,<br>&#160; &#160; My eer, van lid t&#243;t lid, zal laaten k&#233;rven,<br>Als dat ik haar, die ik bemin, verlaaten, zal.<br><br><b>S<font size = -1>TEILOOR</font>,</b> <i>t&#233;gens Heerman.</i><br>Neen, neen, wy willen heur bezit jou niet doen d&#233;rven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>t&#233;gens Goedaard.</i><br>De onnoz&#146;le bloed! Je ziet dat hy niet b&#233;ter weet<br>(1045) Of &#146;t is Ruffina. Dat is wel aan hem besteed!<br>Ha, ha!<br><br><b>G<font size = -1>OEDAARD</font>,</b> <i>t&#233;gens Heerman.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is &#146;t Willegond?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Een vyg; &#146;t is niet een beet<br>Bro&#234;r; kaalje booke!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar, kunje dan niet zwygen?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#146;k Wil weeten &#243;f...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg stil; &#146;k zal hem wel binnen krygen.<br>De Droelikater, zwyg!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het zy dan wie het zy,<br>(1050) Ruffina heeft myn trouw, ik heb de haare ontfangen,<br>En &#146;k vind geen r&#233;den aan uw kant, n&#243;ch t&#233;gens my,<br>Dat gy dit weigert, of my hier toe hoeft te prangen.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het geen myn Heer daar zeit, Monfreer...<br><br><b>S<font size = -1>TEILOOR</font>,</b> <i>t&#233;gens Goedaard.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg stil, noch eens, praat sl&#233;chts niet meer.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (1055) &#146;k Zel jou &#146;t geheim daar naa ontdekken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat ons dit huuw&#146;lyk sl&#233;chts voltrekken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>t&#233;gens Heerman.</i><br>Hoor, wy staan &#146;t beide toe, dat jy zult trouwen, met<br>&#160; &#160; &#160; &#160; &#160; &#160; De Juffer, die hier in jou wooning<br>Verborgen is.<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, dat lydt ook geen verschooning:<br>&#160; &#160; &#160; &#160; &#160; &#160; (1060) Die klauze is n&#233;t in dit kontrakt gez&#233;t;<br>Haar&#146; naam alleenlyk is daar open in gebleeven,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Om dat ik haar niet heb gezien;<br>Maar als gy lieden dit zult hebben onderschreeven,<br>Zo kan ze u allen, z&#233;lf, hier van &#146;t uitsluitsel geeven.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>(1065) Ik sta het toe, dat zulks maar daat&#146;lyk mag geschi&#234;n.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ik ook. O bloed! hoe wil ik straks aan &#146;t lachchen ty&#235;n!<br>Kom teiken Broertje, kom.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die eer komt my niet toe:<br>O, gy zyt de oudste!<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O, w&#233;g met al die sarmenyen!<br>Kom, teiken, teiken maar. Wat! ben je sl&#233;cht?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar hoe?<br>(1070) Gy spreekt van Willegond, &#233;n hy spreekt van Ruffyntje.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Wat Drommel scheelt het jou, of &#146;t Geertruy is, of Tryntje.<br>Maar of &#146;t Ruffyntje was? ben jy niet wel te vr&#234;en<br>Dat hy ze trouwt?<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel teiken dan sl&#233;chts heen,<br>&#146;k Zal dan ook teikenen.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik kan dit niet bevroeden!<br>(1075) Daar is &#146;t.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu gy, myn Heer.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s juist niet noodig.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen,<br>Gy moet ook teekenen.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O jou onnooz&#146;le bloeden!<br>&#160; &#160; &#160; &#160; &#160; &#160; Zie daar, zie daar, daar is &#146;t. Ik lach me stom!<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wy komen illico we&#234;rom.<br>Oei, oei, men toon!<br><br><hr><h4>TIENDE TOONEEL.<br><br>G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>.</h4><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>onfreer, hoe zal ik dit begrypen?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>(1080) Hoor, jy hoeft jouw verstand daar over niet te slypen.<br>Ik z&#233;g &#146;t is Willegond, in myn Ruffyntjes schyn,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;k Verz&#233;kertje, het kan geen ander zyn.*<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel ho&#233;! zou Heerman zulks niet weeten?<br>Dat waar te dom; nooit wierdt hy dus van my versleeten.<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (1085) Hoor, dom, &#243;f niet dom, &#146;t is gewis;<br>Maar zie, daar komt ze met &#146;er meid, zie of ze &#146;t is.<br><br><hr><h4>&#201;LFDE TOONEEL.<br><br>W<font size = -1>ILLEGOND</font>, G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>ATRYN</font>.</h4><b>W<font size = -1>ILLEGOND</font>.</b><br><font size = +3>M</font>yn Heer, &#146;k heb t&#146;huis gehoord...<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Moest gy my dus beloonen,<br>O Willegond! &#233;n op deez&#146; wyze uw afgunst toonen?<br>Heb ik, zo lang als gy by my gewoond hebt, uw<br>(1090) Geneegendheid getracht te dwingen, dat ge nu<br>Myn goedheid dus veracht? Heb ik niet honderd maalen<br>&#160; &#160; &#160; &#160; &#160; &#160; Betuigd, dat ik u in de trouw<br>Meestresse van uw keur, &#233;n vryheid laaten zou?<br>&#160; &#160; En moest gy my met zulk een&#146; munt betaalen?<br>&#160; &#160; &#160; &#160; &#160; &#160; (1095) Dit had ik nooit van u gedacht.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;t Berouwt my niet dat &#146;k u zo zacht<br>Gehandelt heb; maar ik verdiende, naar myn oordeel,<br>Dit loon niet, voor myn&#146; liefde &#233;n z&#243;rgen tot uw voordeel.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Hoe! wat is dit, myn Heer? ik kwam<br>&#160; &#160; &#160; &#160; &#160; &#160; (1100) Hier, om dat ik in huis vernam<br>Dat my uw Broeder...<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, jouw Boeder...<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy moet weeten,<br>Dat ik, n&#243;ch nu, n&#243;ch ooit, uw goed doen zal vergeeten.<br>Ja, niemand zal my ooit beletten u t&#243;t man<br>&#160; &#160; &#160; &#160; &#160; &#160; Te neemen; t&#243;t bewys hier van,<br>(1105) Op m&#243;rgen kunnen we, is &#146;t uw wil, ons huw&#146;lyk sluiten.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>Wel, Freer, hoe komt dit met uw woorden over &#233;&#233;n?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Ei, laat my eens begaan. Kom jy nou eerst, van buiten,<br>Hier in dit huis?<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel ja,<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, z&#233;g je? &#233;n ik z&#233;g neen.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik kom hier, wyl my kwam ter ooren<br>(1110) Dat gy na Heermans waart, &#233;n my van wanbehooren<br>Beschuldigde. Ei, wie heeft die laster u verhaald?<br><br><b>S<font size = -1>TEILOOR</font>.</b><br>Je hebt op &#146;t Bal geweest met Heerman? wat je &#146;er saamen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gedanst hebt, is wel licht te raamen.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; Is dit zo fraai,* Monfreer, dat gy dus smaalt<br>&#160; &#160; &#160; &#160; &#160; &#160; (1115) En sch&#233;mpt op Willegond haar leeven?<br><br><hr><h4>TWAALFDE &#233;n laatste TOONEEL.<br><br>N<font size = -1>OTARIS</font> S<font size = -1>LIK-OP</font>, <i>&#233;n Kl&#233;rken,</i> R<font size = -1>UFFINA</font>,<br>&#160; &#160; H<font size = -1>EERMAN</font>. L<font size = -1>EKKER</font>, K<font size = -1>ATRYN</font>, W<font size = -1>IL</font>-<br>&#160; &#160; &#160; &#160; <font size = -1>LEGOND</font>, G<font size = -1>OEDAARD</font>, S<font size = -1>TEILOOR</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Die, zo haast als hy Ruffina ziet komen, &#233;n k&#233;nt,</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>onbeweeg&#146;lyk, zonder spreeken, blyft staan.</i></h4><b>N<font size = -1>OTARIS</font>.</b><br><font size = +3>H</font>ier is de Juffer, die &#146;t kontrakt heeft onderschreeven.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Myn Zuster, wil het my vergeeven.<br>&#160; &#160; &#160; &#160; Zo ik my van uw&#146; naam gediend heb. Ach! gy weet<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoe ik gep&#233;rst wierd, door myn leed<br>&#160; &#160; &#160; &#160; &#160; &#160; (1120) En onvermydelyke plaagen.<br>Myn&#146; groote drift wordt licht veroordeeld door uw&#146; deugd,<br>&#160; &#160; &#160; &#160; &#160; &#160; Wiens spoor ik v&#243;lg met groot behaagen;<br>Maar &#146;t L&#243;t onthaalt my met verdriet, &#233;n u met vreugd:<br>Dies drong de nood my, om deez&#146; list te waagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>t&#233;gens Steiloor.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (1125) Wat u belangt, myn Heer, ik zal<br>My niet ontschuldigen: want met my op te sluiten,<br>En straf te dwingen, geeft gy me oorzaak dat ik buiten<br>Uw toestaan, u bevry voor grooter ongeval.<br>Het scheen wy waaren voor malkand&#146;ren niet gebooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; (1130) Ook ben ik zulk een man niet waard.<br>&#160; &#160; &#160; &#160; &#160; &#160; De H&#233;mel heeft me &#146;er een verkooren<br>Die my in we&#234;rliefde, &#233;n in jaaren &#233;venaart.<br><br><b>H<font size = -1>EERMAN</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Voor my, myn Heer, al myn verlangen<br>&#160; &#160; &#160; &#160; &#160; &#160; Is dat ik haar mag van uw hand ontfangen;<br>&#160; &#160; &#160; &#160; &#160; &#160; (1135) &#146;k Zal u verplicht zyn voor die gunst.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Katryn, die tr&#233;k is uit de kunst!<br><br><b>K<font size = -1>ATRYN</font>.</b><br>Veel b&#233;ter kon men zulk ien Steiloor niet betaalen.<br><br><b>W<font size = -1>ILLEGOND</font>.</b><br>Ik weet niet, &#243;f die tr&#233;k veel pryzens kan behaalen;<br>Maar de al te hooge nood spreekt haar van laster vry.<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>(1140) Monfreer, gy staat verst&#233;ld; maar als ik zie hoe gy<br>&#160; &#160; &#160; &#160; &#160; &#160; U z&#233;lf hebt in dit w&#233;rk gewikkeld,<br>&#160; &#160; Indien het einde uw ziel met wroeging prikkelt,<br>&#160; &#160; &#160; &#160; &#160; &#160; D&#233;nk, dat hy die een misslag doet,<br>&#160; &#160; De straf ook z&#233;lf geduldig draagen moet.<br>(1145) Het slimste is...<br><br><b>S<font size = -1>TEILOOR</font>,</b> <i>na eenigen tyd gemymerd te hebben.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, &#146;t verstand is my benomen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;k Word dol! Is &#146;t waar? &#243;f zyn &#146;t ook droomen?<br>&#160; &#160; &#160; &#160; &#160; &#160; Neen, &#146;t kan in myn begrip niet komen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe! zulk een ontrouw, zulk een schand!<br>Zulk een bedrog, als deez&#146;, deez&#146; feeks daar heeft bedreeven,<br>&#160; &#160; &#160; &#160; &#160; &#160; (1150) Wierdt met geen pennen ooit beschreeven<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; In eenig land!<br>Die Toverh&#233;ks! ik had voor haar myn leeven<br>&#160; &#160; &#160; &#160; &#160; &#160; Wel opgez&#233;t; ja &#146;k had deez&#146; hand,<br>Voor haar, eer dat ik stierf, wel in het vuur verbrand!<br>(1155) El&#233;ndig zyn ze die haar op een vrouw verlaaten!<br>&#160; &#160; &#160; &#160; &#160; &#160; Ze zyn schynheilig, vol fenyn,<br>Geen Nikker in de H&#233;l kan zo boosaardig zyn!<br>&#160; &#160; De b&#233;ste is waerdig als de pest te haaten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Als zynde een geessel van den man.<br>&#160; &#160; &#160; &#160; &#160; &#160; (1160) Ik haat, &#146;k verlaat, &#146;k vervloek haar dan,<br>En &#146;k w&#233;nsch dat ze alle veur den Duiker mogen vaaren!<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Heel goed!<br><br><b>G<font size = -1>OEDAARD</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy zal wel haast bedaaren;<br>De tyd br&#233;ngt alle ding ten b&#233;sten.<br><br><b>N<font size = -1>OTARIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ga he&#234;n,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En blyf uw Dienaar. O, myn been!<br><br><b>H<font size = -1>EERMAN</font>.</b><br>(1165) Geen vreugde op aard&#146; die myn geluk kan &#233;venaaren!<br>Myn Engel gunme uw hand, &#233;n gaanwe t&#146;saam bene&#234;n.<br><br><b>R<font size = -1>UFFINA</font>.</b><br>Myn&#146; hand alleen niet, maar myn liefde &#233;n trouw met &#233;&#233;n.<br><br><b>L<font size = -1>EKKER</font>.</b><br>&#160; &#160; Dit &#146;s &#146;t loon voor die met dwang de vrysters kwellen.<br>En &#146;t middel om &#146;t verstand dier zotten te h&#233;rstellen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (1170) Want hoe men g&#233;ld, &#243;f liefde sluit,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het een &#233;n &#146;t ander moet &#146;er uit.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het D&#233;rde &#233;n laatste Bedryf.</i><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a name = "Catalogus"><a href = "#Einde"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table><h4>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; DICHTKUNSTIGE W&#201;RKEN<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Van het Kunstgenootschap<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; NIL VOL&#201;NTIBUS ARDUUM.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; in Octavo.</h4><font size = +3>A</font>G<font size = -1>RIPPA</font>, Koning van Alba, Treursp&#233;l.<br>H<font size = -1>ET</font> S<font size = -1>POOKEND</font> W<font size = -1>EEUWTJE</font>, Blysp&#233;l.<br>O<font size = -1>RONDATES</font> <font size = -1>EN</font> S<font size = -1>TATIRA</font>,Treursp&#233;l.<br>D<font size = -1>ICHTKUNSTIG</font> O<font size = -1>NDERZOEK</font>, &#233;nz. op &#146;t z&#233;lve.<br>A<font size = -1>NTWOORD</font> <font size = -1>OP</font> <font size = -1>HET</font> V<font size = -1>OOR</font>-<font size = -1>EN</font>-N<font size = -1>AABERICHT</font>, voor A<font size = -1>NTIGONE</font>.<br>G<font size = -1>IERIGE</font> G<font size = -1>EERAARD</font>, Blysp&#233;l.<br>V<font size = -1>OOR</font>-<font size = -1>EN</font>-N<font size = -1>AA</font>-<font size = -1>SPEL</font> van Gierige Geeraard.<br>D<font size = -1>E</font> G<font size = -1>ELYKE</font> T<font size = -1>WEELINGEN</font>, Blysp&#233;l.<br>A<font size = -1>NDROMACHE</font>, Treursp&#233;l.<br>D<font size = -1>E</font> V<font size = -1>RYER</font> <font size = -1>IN</font> <font size = -1>DE</font> K<font size = -1>IST</font>, Kluchtsp&#233;l.<br>D<font size = -1>E</font> W<font size = -1>ANHEBBELYKE</font> L<font size = -1>IEFDE</font>, Kluchtsp&#233;l.<br>T<font size = -1>IERANNY</font> <font size = -1>VAN</font> E<font size = -1>IGENBAAD</font>, Zinnespel, met de uitlegging.<br>D<font size = -1>E</font> B<font size = -1>EKEERDE</font> A<font size = -1>LCHIMIST</font>, Kluchtsp&#233;l.<br>D<font size = -1>E</font> D<font size = -1>&#211;KTER</font> <font size = -1>TEGENS</font> D<font size = -1>ANK</font>, Blysp&#233;l.<br>H<font size = -1>ET</font> G<font size = -1>EDWONGENE</font> H<font size = -1>UUWELYK</font>, Blysp&#233;l.<br>D<font size = -1>E</font> S<font size = -1>CHILDER</font> <font size = -1>DOOR</font> L<font size = -1>IEFDE</font>, Blysp&#233;l.<br>I<font size = -1>FIGENIE</font>, Treursp&#233;l.<br>C<font size = -1>INNA</font>, Treursp&#233;l.<br>D<font size = -1>E</font> H<font size = -1>OLLANDSCHE</font> F<font size = -1>RANSMAN</font>, Blysp&#233;l.<br>D<font size = -1>E</font> D<font size = -1>ICHTKUNST</font>, V<font size = -1>OORSPEL</font> met M<font size = -1>UZYK</font>.<br>D<font size = -1>E</font> G<font size = -1>ELUKTE</font> L<font size = -1>IST</font>, Blysp&#233;l.<br>M<font size = -1>INNELIEDEREN</font> <font size = -1>EN</font> M<font size = -1>ENGELZANGEN</font>.<br>Q. H<font size = -1>ORATIUS</font> F<font size = -1>LACCUS</font> D<font size = -1>ICHTKUNST</font>.<br>G<font size = -1>EBRUIK</font> <font size = -1>EN</font> M<font size = -1>ISBRUIK</font> <font size = -1>DES</font> T<font size = -1>OONEELS</font>.<br>B<font size = -1>YGEDICHTEN</font> <font size = -1>OP</font> O<font size = -1>TTO</font> V<font size = -1>AENIUS</font> Z<font size = -1>INNEBEELDEN</font>.<br>D. J. J<font size = -1>UVENALIS</font> T<font size = -1>IENDE</font> B<font size = -1>ERISPDICHT</font>.<br>D<font size = -1>E</font> L<font size = -1>ISTIGE</font> V<font size = -1>RYSTER</font>, Blysp&#233;l.<br>T<font size = -1>H</font>. <font size = -1>VAN</font> K<font size = -1>EMPENS</font> N<font size = -1>AAV&#211;LGING</font> <font size = -1>VAN</font> C<font size = -1>HRISTUS</font>.<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a name = "Einde"><a href = "index-2.html"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>Tekstkritiek:<br>vs. 23: maakt <i>er staat:</i> maak<br>vs. 584: kwaade <i>er staat:</i> kwaake<br>vs. 895: Al <i>er staat:</i> Als<br>vs. 1004: Notaris <i>er staat:</i> Notaris,<br>vs. 1079: zyn. <i>er staat:</i> zyn<br>vs. 1112: fraai <i>er staat:</i> fraa<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a name = "Einde"><a href = "index-2.html"><img border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table><ul><li><a href="NVAListigeVryster1690.html"><i>De listige vryster</i> van 1690</a><li><a href="Facsimiles/NVAListigeVryster1707/index-2.html"><i>De listige vryster</i> van 1707</a><li><a href="NVAListigeVryster1803.html"><i>De listige vryster</i> van 1803</a><li><a href="index-2.html">Ceneton</a><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAListigeVryster1730.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 22:33:06 GMT -->
</html>