<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 11th March 2011 - Last update: 29th April 2021 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVARoeland1686.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:57:35 GMT -->
<head><style type="text/css"><!-- A { text-decoration: none } --></style><title>Thomas Arendsz. &#151; Nil Volentibus Arduum - Roeland - 1686</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Thomas Arendsz. (Nil Volentibus Arduum): <i>Roeland.</i> Amsterdam, 1686.<br>Naar Philippe Quinault: <i>Roland.</i><br>Uitgegeven door drs. G.C. van Uitert.<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#064580">Ceneton064580</a> &#151; <a href = "https://login.ezproxy.leidenuniv.nl:2443/login?qurl=https://search.proquest.com%2feeb%2fdocview%2f2090321959%3faccountid%3d12045%26imgSeq%3d12">KBH</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><table border = 0 cellpadding = 12><tr><td width = 404 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table >[fol. *1r]<br><table border = 0 cellpadding = 12><tr><td width = 404 align = center><h4><font size = +3>ROELAND,</font><br><br><i>TREUR-SP&#201;L.</i><br><br>Het Frans Opera gevolgt.<br><br>Door<br><br><font size = +1>T. ARENDSZ.</font></h4>[Vignet: Nil Volentibus Arduum]<br><h4>T&#146;AMSTERDAM,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op den Nieuwendyk,<br>in den Atlas, by den Dam. 1686.<br><br><i>Met Privilegie.</i></h4></td></tr></table><hr><br>[fol. *1v: blanco]<br>[fol. *2r]<br><br><table border = 0 cellpadding = 1><tr><td width = 404 align = center><h4><font size = +1>COPYE</font><br><br>Van de<br><br><font size = +2>PRIVILEGIE.</font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font>E Staten van Hollandt ende Westvrieslandt doen te weten. Alsoo Ons vertoont is by eenige Liefhebbers van de Nederduytsche Tael en Poezy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaensche en Fransche Academien, t&#146;Amsterdam opgerecht hadden, een Konstgenootschap onder de Prent en Sinspreuke van NIL VOLENTIBUS ARDUUM, Waar in dagelyks gearbeyt was, en noch wiert, tot voorsettinge van onse Taal en Dichtkunst, gelyk ook al eenige werkjens, nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uytgegeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt, sommige noch onderhanden waren, waar toe het selve boven haar tyt en arbeyd. noch groote kosten tot den druk, en wat daar meer toebehoort, soude moeten doen, en vermits ook niet sonder groote reeden gevreest wierdt, dat al het gene van eenigh belang zynde, by het selve Konstgenootschap uytgegeven soude worden; aanstonts door andere soude mogen werden nagedrukt, en sonder eenige opmerking, veel min naauwkeurigheidt der Spellingh of nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede Insigt tot opbouwing der Nederduytsche Tale, ende voortsettinge van de welsprekentheydt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde Konstgenootschap soude benomen worden; soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende dat het Ons gelieven mogte haar te begunstigen alle de werken, die uit het selve Konstgenootschap in &#146;t licht gebraght soude worden, met Ons Octroy van 20 jaren lang, en onder soodanige straffe tegen de gene, die de selve soude nadrukken, verkoopen, oft elders naargedrukt, in dese onse Provintien voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO IS &#146;T, dat Wy, de Sake en &#146;t Versoek voorsz. Overgemerkt hebbende, en genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap. Souvraine macht ende authoriteyt de selve Suplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteren, accorderen, ende Octroyeren, mits desen; dat sy gedurende den tyd van vyftien eerstkomende jaren, de Werken by het voornoemde Konstschap, onder den Tytul van NIL VOLENTIBUS ARDUUM gemaakt werdende oft alrede zynde, binnen den voornoemden Onsen Lande alleen sullen mogen drukken, uytgeven ende verkoopen, verbiedende daarom allen en een iegelyken, de selve Werken na te drukken, ofte elders naargedrukt bin- [fol. *2v] nen Onsen Lande te brengen, uyt te geven ofte te verkoopen, op verbeurte van alle de naargedrukte, ingebraghte ofte verkofte Exemplaren, ende een boete van drie hondert guldens daarenboven te verbeuren, te appliceren een derdepart voor den Officier die de calange doen sal, een derde part voor den Armen ter plaatse daar het casus voorvallen sal, en de resterende derde part voor de Suplianten. Alles in dien verstande, dat Wy de Supplianten, met desen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door het nadrukken van de voorsz. Werken, daar door in geenige deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder Onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie geven; Nemaar den Supplianten in cas daar in iets onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde Wel expresselyk begeerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabrevieerde ofte gecontraheerde mentie sullen mogen maken;<font color = "#BBBBBB">*</font>Nemaar gehouden sullen wesen, het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op pene van het effect van dien te verliesen. Ende ten eynde de Supplianten desen Onsen consente en Octroye mogen genieten naar den inhoudt van desen doen laten ende gedogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruyken, cesserende alle beleg ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen, den XV. Maart, in &#146;t Jaar onses Heeren en Zaligmakers duysent ses hondert seven en seventigh.<font color = "#BBBBBB">*</font></h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A.B<sup><font size = -1>r</font></sup>. d&#146;A<font size = -1>SPEREN</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staten<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br><table border = 0><tr><td width = 540>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het R&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font>, aangaande R<font size = -1>OELAND</font>, vergund aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper tot Amsterdam.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>In Amsterdam, den</i> 19 <i>Iuly,</i> 1686.<hr><br>[fol. *3r]<br><br><table border = 0 cellpadding = 1><tr><td width = 404 align = center><h4><font size = +1>AAN DEN</font><br><br><font size = +3>LEZER.</font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>O</font>Nder alle de Fransche Operaas die tot noch toe in het licht zyn gekomen heb ik er geen gevonden dat ik zo bekwaam oordeelde tot een sp&#233;l gebragt te konnen worden als dat van Roeland, overmits de andere vol zyn van Goden &#233;n Godinnen, &#233;n moeyelyke konstwerken, daar dit geheel vry van is, in het doorleezen van het zelve bevong my de lust om zulks te onderneemen, hoewel de schraalheid van woorden my genoodzaakt heeft de redeneeringe uit te breiden, doorgaans eenige daar by te voegen &#233;n m&#233;de my niet te stip aan de woorden n&#243;ch redeneeringen te houden. Een groot gedeelte van de Zangen die my dacht daar gevoeglykst in geschikt te kunnen werden, h&#233;bbe ik op dez&#233;lve maat, &#233;n toon als in het Fransch daar in gebragt, in de vier eerste bedryven h&#233;b ik de Tooneelen, &#233;n Vertooners te eenemaal gevolgt maar bevond het laatste zo kort dat ik het z&#233;lve eenigsins [fol. *3v] h&#233;b moeten veranderen, &#233;n Astolfus die anders in het eerste Tooneel vertr&#233;kt, daar doen blyven, alzo zyn vertr&#233;k alleen geschied om L<font size = -1>OGISTILJA</font> in de geheimenissen van haare bezweeringen niet te stooren. Dat hier niet nodig is, alzo ik haar in plaatze van toverkunst de geneeskunde toeeigene, gelyk ik doorgaans in het Sp&#233;l al wat de tovery beh&#233;lst uitgelaaten of verandert h&#233;b: als de betoverde Bron der Liefde, de betoverde minnar&#233;ssen, de Ring die Angelika onzichtbaar konde maaken, &#233;n de bezweeringen van Logistilja, dat op ons Tooneel alleen een mommery verbeeld, om Roeland, (die ik door een kostelyke drank h&#233;m van Logistilja gegeeven, doe rusten) op zyn ontwaaken, te verheugen. Voor de ring van Angelika st&#233;lle haar gezwindheid in zich te verb&#233;rgen, voor de betoverde minnaars, vernoegde verliefden, voor de Betoverde Bron, eene natuurlyde, &#233;n voor Ziliantes door Roeland uit zyn betovering verl&#243;st, een V&#243;rst door Roelands dapperheid in zyn Ryk herst&#233;ld, als veel gevoeggelyker, &#233;n d&#233;n aanschouweren veel gelooffelyker. Wat [fol. *4r] verders het stuk belangt, het is getrokken uit de raazende Roeland van Arioste.<br>&#160; &#160; Het bestaat in vyf Bedryven, ieder op een byzonder Tooneel. De sierlykheid van de z&#233;lve, de pracht der kleederen, &#233;n andere byzonderheden zullen moogelyk den Liefh&#233;bberen de mislagen die hier, &#233;n daar in het sp&#233;l moogen zyn, over het hoofd doen zien, &#233;n hun genoegen oorzaak weezen dat andere m&#233;de aangemoedigt zullen werden om diergelyke stukken in het licht te br&#233;ngen.</td></tr></table><br><hr><br>[fol. *4v]<br><br><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>VERTOONERS.</h4></td></tr></table>A<font size = -1>NGELIKA</font>, <i>Coninginne van Cathay.</i><br>T<font size = -1>EMIRE</font>, <i>Vertrouwde van Angelika.</i><br>S<font size = -1>TAATJUFFERS</font>, <i>van Angelika.</i><br>H<font size = -1>&#211;FSTOET</font>, <i>van Angelika.</i><br>M<font size = -1>EDOOR</font>, <i>van het gev&#243;lg van een der Afrikaansche Koningen.</i><br>Z<font size = -1>ILIANTES</font>, <i>Prins der Oostersche Eylanden.</i><br>B<font size = -1>&#201;NDE</font> <i>van Eylanders, van Ziliantes gevolg.</i><br>R<font size = -1>OELAND</font>, <i>Neef van Karel de Groote, &#233;n de allervermaardste der genooten van Vrankryk.</i><br>B<font size = -1>&#201;NDE</font> <i>van Minnegoodjes.</i><br>B<font size = -1>&#201;NDE</font> <i>van Verliefden.</i><br>H<font size = -1>ET</font> V<font size = -1>OLK</font> <i>van Cathay, Onderdaanen van Angelika.</i><br>A<font size = -1>ST&#211;LFUS</font>, <i>Vrind van Roeland.</i><br>K<font size = -1>ORIDON</font>, <i>Harder, Minnaar van Belize.</i><br>B<font size = -1>ELIZE</font>, <i>Harderin, Beminde van Koridon.</i><br>T<font size = -1>H&#201;RSANDER</font>, <i>Harder, Vader van Belize.</i><br>B<font size = -1>&#201;NDE</font> <i>van Harders.</i><br>B<font size = -1>&#201;NDE</font> <i>van Harderinnen.</i><br>L<font size = -1>OGISTILJA</font>, <i>Prins&#233;sse, in de geneeskunde &#233;rvaaren.</i><br>B<font size = -1>&#201;NDE</font> <i>van Hofjoffers.</i><br>B<font size = -1>&#201;NDE</font> <i>van H&#233;lden schimmen.</i><br>D<font size = -1>E</font> R<font size = -1>OEM</font>.<br>G<font size = -1>EVOLG</font> <i>van de</i> R<font size = -1>OEM</font>.<br>D<font size = -1>E</font> S<font size = -1>CHRIK</font>.<br>D<font size = -1>E</font> F<font size = -1>AAM</font>.<br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Tweede"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[p. 1]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +3>ROELAND,</font><br><br><i>TREUR-SP&#201;L.</i><br><br>Het Frans Opera gevolgt, &#233;n uitgebreid.<br>_____________________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>A<font size = -1>NGELIKA</font>. <i>zingende</i>.</h4></td></tr></table>&#160; &#160; <i><font size = +3>A</font>ch! hoe gevoel ik my ontroert,<br>&#160; &#160; Nu Min m&#233;t myn Eer oorlog voert.<br>Ik en weet wie van bei &#146;t zal winnen:<br>Myne Roem m&#233;nigmaal verovert myne zinnen;</i><br>&#160; &#160; (5) <i>M&#233;nigmaal heeft Min het gebied.<br>&#160; &#160; Ieder uur, ieder uur zo gevoel ik van binnen<br>&#160; &#160; Veel verwoeder de stryd beginnen.<br>&#160; &#160; Wat smart, helaas! o wat verdriet!<br>&#160; &#160; O lastige Eer, o heilloos minnen!</i><br>(10) <i>Verlaat uw&#146; wreedheid nooit myn treurig harte niet?</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table><font size = +3>I</font>s &#146;t mogelyk, Mevrouw, dat gy geen meer verlangen<br>Betoont om &#146;t dier gesch&#233;nk dat Roeland z&#233;nd te ontfangen?<br>[p. 2]<br>Die onwaardeerb&#146;re snoer van paarlen, hier gebragt<br>Van daar de Morgenzon het aldereerst de nacht<br>(15) Door zyne glans verjaagt. Door duizend dapp&#146;re daaden<font color = "#BBBBBB">*</font><br>Heeft zynen arm, die nooit zyn kloekheid heeft verraaden,<br>Zo heerelyk een prys grootmoediglyk behaalt;<br>Dient zulk een dienst niet m&#233;t wat dankbaarheids betaalt?<br>Kan zo veel liefde dan uw hart n&#243;ch niet beleezen?<br>(20) Zult ge eeuwiglyk voor h&#233;m dan onverschillend weezen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Die onverwinb&#146;re H&#233;ld heeft reeds te veel gedaan<br>Om mynent wil; helaas! ik voel myn hart bela&#226;n,<br>Om &#146;t loon dat ik behoor aan zo veel dienst te sch&#233;nken.<br>Temire, &#233;rinner my, &#233;n h&#233;lpme steeds ged&#233;nken<br>(25) Hoe veel ik me aan zyn deugd, &#233;n trouw verschuldigt vind.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; Ged&#233;nkt Mevrouw niet meer hoe vierig hy haar mind?<br>Hoe m&#233;nigmaal die H&#233;ld zyn roem, &#233;n dierbaar leeven<br>Om u heeft in gevaar van nood, &#233;n dood begeeven?<br>Zou &#146;t mooglyk kunnen zyn, daar &#146;t al de waereld weet,<br>(30) Dat gy alleen, V&#243;rstin, zoo groot een dienst vergeet?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Temire, ik d&#233;nk zo veel als is in myn vermoogen<br>Aan zyne dapperheid, die alles ziet geboogen,<br>En aan zyn trouwe min; maar &#146;k vrees, in dit geval,<br>Dat ik, spijt al die z&#243;rg, my z&#233;lf vergeeten zal.<br>(35) Myn fierheid, duchte ik, zal n&#243;ch deeze dag bezwyken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Mevrouw, doe Roeland op uw beurt uw&#146; liefde blyken.<br>Een H&#233;ld, door zyne deugd, &#233;n daaden zo beroemd<br>Dat h&#233;m geen v&#243;lk, hoe v&#233;r, als m&#233;t verwond&#146;ring noemt!<br>V&#243;rstin, uw&#146; fierheid zal zich z&#233;lve troosten konnen<br>(40) Wanneerze door de roem word van de min verwonnen,<br>D&#233;nk aan de dapperheid van uw verliefde H&#233;ld,<br>Wiens arm een troon, bereids aan &#146;t wankelen, h&#233;rst&#233;lt.<br>[p. 3]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; Helaas! hoe schoon verschynt Medoor steeds voor myne oogen!<br>Hoe voel ik my door zyn bekoorlykhe&#234;n bewoogen!<br>(45) Dat gloeyend rood verspreit op &#146;t heuggelyke wit<br>Van &#146;t blinkend aangezigt, die oogen zwart als git,<br>Die blonde l&#243;kken die de zon zyn glans ontrooven,<br>En al wat hier bene&#234;n aanbid&#146;lyk is verdooven.<br>Ach! waarom is hy by die schoonheid zo beroemd<br>(50) Als Roeland niet!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Medoor!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn zwakheid, hoe verbloemt,<br>Word eindlyk meester, hoe &#146;t myn grootsheid ook mag kw&#233;llen.<br>&#146;k Zie u op &#146;t hooren van die woorden u ontst&#233;llen:<br>Ay, wil niet veinzen, spreek, &#146;k begeer het; houw myn hart<br>De schandelyke keur daar min my in verwart,<br>(55) Op &#146;t allerhaat&#146;lykst voor, gy zult my niet mishaagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Een man van duister bloed, &#233;n onbek&#233;nde maagen<br>Gesprooten! hoe, Mevrouw, verdient Medoor de min<br>Van zulk een schoone, fiere, &#233;n groote Koningin?<br>Een Koningin die nooit als met een diep verachten<br>(60) De grootste Koningen zag na haar liefde trachten!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Myn hart was gantsch gerust, bevryd van zorg, &#233;n pyn<br>En ik dacht eeuwiglyk in zulk een staat te zyn,<br>Als ik Medoor gekw&#233;tst zag liggen voor myne oogen,<br>Zieltoogende uitgestr&#233;kt; &#146;k wierd in myn ziel bewoogen<br>(65) En boog my tot zyn hulp; maar, &#146;t loon dat ik geniet<br>Voor myne bystand is het hartzeer, &#233;n &#146;t verdriet<br>Dat ik bezuuren moet. Helaas! het m&#233;delyden<br>Dat ik Medoor toedroeg kwam myne ziel bestryden<br>[p. 4]<br>Met liefde; myne smart vergrootte na de maat<br>(70) Dat zyne wond genas, &#233;n &#146;k voel my in een staat<br>Dat ik in gevaar loop van nimmer te geneezen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Mevrouw, verban van u het geen u zulks doet vreezen.<br>Doe h&#233;m vertr&#233;kken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Weet myn Roem eischt zulks van my;<br>&#146;k Moet haar voldo&#234;n? wat smart het myne liefde zy.<br>(75) Ja, laat ons h&#233;m terstond uit myn gezigt verdryven.<br>Dat hij vertr&#233;k, ja. Maar waar zal myn minnaar blyven?<br>Myn fierheid die bezwykt. Medoor verbannen? ach!<br>Ik zie me aan de Oever van de dood door deeze slag.<br>&#146;t Moet &#233;chter zyn; hy ga. Maar, h&#233;mel! &#146;k zie h&#233;m komen,<br>(80) Hy schynt te mymeren. Myn hart begint te schroomen.<br>Wat baart zyn komst aan myn ontruste ziel verdriet.<br>Hy nadert, blyf Temire, ik bid verlaatme niet.<br><table border = 0 cellpadding = 4><tr><td align = center width = 334><i>Angelika, &#233;n Temire gaan ter zyden.</i></td></tr></table><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>M<font size = -1>EDOOR</font>. <i>zingende.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; <font size = +3>A</font><i>ch! w&#233;lk een smart<br>&#160; &#160; &#160; &#160; &#160; &#160; Als men moet in zyn hart</i><br>&#160; &#160; &#160; &#160; (85) <i>Het minnevier versmooren!<br>&#160; &#160; &#160; &#160; &#160; &#160; Ach w&#233;lk een smart<br>&#160; &#160; &#160; &#160; Wanneer men mint verlooren!<br>&#146;k Min een V&#243;rstinne; helaas! wat droom houd my benart?<br>&#160; &#160; &#160; &#160; Vergeet ik uit wat bloed ik b&#233;n gebooren?</i><br>(90) <i>Tot wat staat boven my het l&#243;t haar heeft verkooren?<br>Ach, wat ramp tr&#233;ft myn ziel! wat waan houd my verwart!<br>&#160; &#160; &#160; &#160; Hoe m&#233;nig V&#243;rst heeft haar min niet getart?<br>&#160; &#160; &#160; &#160; Wil door een vuur dat haar hoont, haar niet stooren;<br>&#160; &#160; &#160; &#160; N&#243;ch uwe min, van nu voortaan,</i><br>&#160; &#160; &#160; &#160; (95) <i>O onbedachte, niet meer hooren.</i><br>[p. 5]<br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Ach! w&#233;lk een smart<br>&#160; &#160; &#160; &#160; Als men moet in zyn hart<br>&#160; &#160; &#160; &#160; Het minnevier versmooren!<br>&#160; &#160; &#160; &#160; &#160; &#160; Ach! w&#233;lk een smart,</i><br>&#160; &#160; &#160; &#160; (100) <i>Wanneer men mint verlooren!</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>M<font size = -1>EDOOR</font>, A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table><font size = +3>U</font> word gelyk ik hoor, een kostelyk kleinood<br>Van Roelands w&#233;gen aangebooden; door hoe groot<br>En st&#233;rk een&#146; liefde hy steeds te uwaards word gedreeven<br>Wil hy, hoe v&#233;r van hier, daar door te k&#233;nnen geeven.<br>(105) Maar, door wat moeylykhe&#234;n die prys ook is behaalt,<br>Ik acht zyn arbeid door dat heil genoeg betaelt.<br>Gelukkig H&#233;ld!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Misschien is zyn geluk vry minder;<br>Hoe meer zyn&#146; liefde blykt, hoe meer ze my tot hinder<br>En onrust str&#233;kt. Helaas! het is me sl&#233;chs verdriet<br>(110) Aan h&#233;m verplicht te zyn. Medoor, beny h&#233;m niet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#146;t Geluk van u te zien mag aan h&#233;m niet geschieden,<br>&#146;k Bek&#233;n het.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zal zo lang ik leeve voor h&#233;m vlieden.<br>Zyn diensten zyn me onwaard; &#233;n hoe hy meer betoont<br>Dat hy me mint, hoe meer myn hart zich acht gehoont.<br>(115) My vleijen is voor h&#233;m my meer &#233;n meerder t&#233;rgen.<br>&#146;k Zal my, waar hy me ook v&#243;lgt, voor zyn gezigt verb&#233;rgen,<br>En tracht voortaan alleen, in z&#233;kerheid, de wyk<br>Te neemen, om voor h&#233;m te schuilen, in myn Ryk.<br>Maar &#146;k moet eerst weeten of gy u zult overgeeven<br>[p. 6]<br>(120) Aan myn gebo&#244;n, &#233;n will&#146;, Medoor.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; V&#243;rstin, myn leeven<br>En dood staan in uw&#146; magt. W&#233;l eer was ik verkn&#243;cht<br>Aan mynes Koningsdienst, die ik op zyne t&#243;cht<br>Van de Oever van de Nyl t&#243;t hier toe durfde v&#243;lgen,<br>In spyt van doodsgevaar; maar &#146;t l&#243;t, op h&#233;m verb&#243;lgen,<br>(125) Heeft h&#233;m, terwyl hy roem ging zoeken door zyn zwaard<br>Doen sneuvelen; de dood had my met h&#233;m gepaart,<br>En ik had h&#233;m verz&#233;lt na &#146;t sterven, zo &#146;t me&#234;doogen<br>Van u my niet we&#234;r had uit &#146;s doods gew&#233;ld getoogen.<br>Ik voel voortaan geen vreugd in myn verpligt gemoed.<br>(130) Als dan, Mevrouw, wanneer &#146;t uw w&#233;lbehaagen doet.<br>Gebie &#146;t geen u belieft.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Medoor, wil vry gelooven<br>De z&#243;rge voor uw heil gaat al myn z&#243;rg te booven.<br>&#146;k H&#233;b &#146;t reeds getoont, &#233;n ik dank d&#233;s de H&#233;mel, die<br>My heeft gegunt dat ik myn hulp gez&#233;gent zie;<br>(135) Maar, eindlyk is het tyd myn roem haar beurt te geven.<br>&#146;k B&#233;n uit me&#234;doogenheid voorheen by u gebleeven,<br>Toen myne bystand u van nooden was, nu zyt<br>Gy uit gevaar ger&#233;d, dies is het eenmaal tyd<br>Dat wy ons w&#233;der van malkander moeten scheiden;<br>(140) Vertr&#233;k.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O H&#233;mel!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ga, Medoor,, ga, wil niet beiden<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Helaas! Mevrouw, waar in h&#233;b ik u t&#243;ch mishaagt?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Het is geen toornigheid die myne zinnen jaagt,<br>Verban die zorg, &#233;n zyt in &#146;t minste niet verl&#233;gen:<br>Ik b&#233;n u alzo zeer als ooit voor heen gen&#233;gen;<br>(145) Weet dat my uw verdriet geen minder smarte doet;<br>[p. 7]<br>Ik b&#233;n met u begaan; maar &#233;venw&#233;l gy moet<br>Vertr&#233;kken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zal ik u dan nimmer we&#234;r aanschouwen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Kies z&#233;lf in w&#233;lk gew&#233;st gy u begeert te onthouwen.<br>&#146;k Zal z&#243;rgen voor uw l&#243;t.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu my Mevrouw verstoot<br>(150) Uit haar gezigt wil ik niet anders als de dood<br>Gaan zoeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, Medoor, draag z&#243;rge voor uw leeven:<br>Ged&#233;nk dat ik het u h&#233;b w&#233;derom gegeeven.<br>Wraak door uw ongeduld myn z&#243;rg, &#233;n weldoen niet;<br>Peins w&#233;lk een hoon daar door aan myne gunst geschied<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>(155) Helaas! Mevrouw, kunt gy me &#146;t leeven noch gebieden<br>Daar gy aan my beveelt uit uw gezigt te vlieden?<br>Mag ik myn dagen die ik u voortaan alleen<br>Moet danken, in uw&#146; dienst niet slyten, &#233;n beste&#234;n,<br>Wat zyn ze my dan waard? wien staanze me op te draagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(160) &#146;k W&#233;nsch dat ge v&#233;r van my, in rust, &#233;n w&#233;lbehaagen<br>Een b&#233;ter l&#243;t geniet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe zou zulks moog&#146;lyk zyn?<br>Uw woorden baaren reeds me een doodelyke pyn;<br>Nu mag ik u n&#243;ch zien, &#233;n voel me reeds verwonnen<br>Van ongedult; hoe zal, hoe zal ik uitstaan konnen<br>(165) &#146;t Gew&#233;ld van myne druk, als &#146;t oog u niet meer ziet?<br>Waarom behield ge my? waarom liet gy me niet,<br>Aanminnige V&#243;rstin, voorheen in &#146;t bloed versmooren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Medoor, wil door geklag myn ziel niet meer doorbooren<br>Ik hoor niet meer na u, wat smarte &#146;t my ook doet;<br>(170) Dies staak uw vruchteloos weeklaagen t&#243;ch, gy moet<br>[p. 8]<br>Vertr&#233;kken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;mel!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>&#146;K</font> zal Medoor nooit meer aanschouwen;<br>Nu heeft myn fierheid &#146;t v&#233;ld op myne min behouwen.<br>(175) Maar, wist ge w&#233;lk een st&#243;rm myn ziel heeft uitgestaan<br>Eer zich myn hart om h&#233;m te bannen n&#243;ch liet ra&#226;n!<br>Temire, kunt gy zulk een stryd w&#233;l r&#233;cht bez&#233;ffen?<br>Medoor, hoe zal die slag uw&#146; droeve zinnen tr&#233;ffen!<br>Hy ging wanhoopend w&#233;g. Helaas! in w&#233;lk gevaar<br>(180) Word hy door my gestelt! Hy zal gaan st&#233;rven, maar<br>&#146;k B&#233;n oorzaak van zyn dood, &#146;k zal h&#233;m niet overleeven.<br>Ach! dat ged&#233;nken doet my sidderen, &#233;n beeven.<br>Myn liefde ontvonkt op nieuw, &#233;n maakt myn fierheid stom.<br>Neen, dat hy niet vertr&#233;k, ga, roep h&#233;m w&#233;derom.<br>(185) Maar, ach! wat wil ik doen? hoe voel ik my belaaden?<br>Zal myne zwakheid om de min myn eer verraaden?<br>O H&#233;mel! in wat staat bevinde ik my gest&#233;ldt!<br>Helaas! houd liefde in &#146;t eind op myne roem h&#233;t v&#233;ld,<br>Zo moet ik z&#233;kerlyk van &#233;nk&#146;le schaamte st&#233;rven.<br>(190) Maar moet ik zyn gezigt, &#233;n byzyn eeuwig derven,<br>Zo st&#233;rf ik van verdriet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, st&#233;l u gerust;<br>De afweezendheid heeft vaak de liefde in slaap gesust.<br>Die vlam zal als hy uit uw oog is wel verkoelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>De afweezendheid doet ons die smart te zwaarder voelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>(195) Men ziet het t&#233;gendeel n&#243;chtans het meest geschi&#234;n.<br>[p. 9]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Hoe! &#146;k zal myn minnaar, &#146;k zal Medoor nooit weder zien?<br>Hy is voor eeuwig dan, helaas! van my gescheiden?<br>Hoe mogt ge my t&#243;t zulk een wreed besluit verleiden?<br>Temire, &#146;k h&#233;b uw raad hoe str&#233;ng zy was gehoort;<br>(200) Maar, roep h&#233;m w&#233;derom, ik wil h&#233;m zien, ga voort;<br>Vlieg... maar, indien hy keert... geen nood... ja, laat h&#233;m komen.<br>Neen, toef... ik wil... helaas! wat h&#233;b ik voorgenomen?<br>Ach, weet ik wat ik wil?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik bid v&#233;rberg uw&#146; rouw.<br>&#146;k Zie vreemdelingen tot u naderen Mevrouw.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>Z&#201;SDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>, Z<font size = -1>ILIANTES</font>, <i>B&#233;nde van Indiaansche Eilanders.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>Z<font size = -1>ILIANTES</font>, <i>Angelika een parelsnoer aanbiedende.</i></td></tr></table>(205) <font size = +3>M</font>evrouw, zie hier een V&#243;rst, uit ver gel&#233;gen&#146; Landen<br>Gereist door Roelands last, die my van dwingelanden<br>Ger&#233;d heeft, &#233;n h&#233;rst&#233;ld, dies ik me vind verpligt<br>Aan zyne kloekheid voor myn kroon, &#233;n &#146;t l&#233;vens licht.<br>Hy wou geen ander loon voor zyne dienst begeeren<br>(210) Als deeze parelsnoer, die hy u doet vereeren.<br>Ontfang van myne hand, V&#243;rstin, het &#233;del loon<br>Van zyne dapperheid, &#146;t w&#233;lk u word aangebo&#244;n<br>Van daar het Aardryk &#146;t eerst het daglicht ziet genaaken.<br>Gy doet die groote H&#233;ld in uwe liefde blaaken,<br>(215) Maar wie uw schoonheid, &#233;n bekoorlykh&#233;den ziet,<br>Verwondert zich voortaan van zyne liefde niet.<br>Wat h&#233;ld die zich niet van uw gaaven liet verheeren?<br>Wat V&#243;rst die u niet van zyn hart liet triomfeeren.<br><br>[p. 10]<br><i>Terwyl Ziliantes de Parelsnoer overgeeft, word door zyn<br>&#160; &#160; Gevolg van Indiaenen gezongen, &#233;n na de wyze van<br>&#160; &#160; hun landschap gedanst.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>ZANG.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Triomfeer, o Koninginne,</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (220) <i>Triomfeer, toon u gew&#233;ld.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is alleen de grootste H&#233;ld,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Aan wien behoort, o Vorstin, uwe minne.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Triomfeer, o Koninginne,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Triomfeer, toon uw gew&#233;ld.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>EINDE VAN HET EERSTE BEDRYF.</td></tr></table><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Derde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[p. 11]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TW&#201;DE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br><i>Het Tooneel verbeeld eene fontein, in het midden van een vermaakelyk Bosch.</i><br><br>A<font size = -1>NGELIKA</font>. T<font size = -1>EMIRE</font>, <i>Gev&#243;lg.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>(225) <font size = +3>W</font>aar heen, Mevrouw, word gy door uwe min gedreeven?<br>Wilt gy u t&#146;eenemaal die kw&#233;lling overgeeven?<br>W&#233;lk een vervoering is &#146;t die u betoverd houd,<br>En dus in eenzaamheid doet mymeren in &#146;t woud?<br>Hoe h&#233;bt gy&#146;t liefde nat zo diep in &#146;t hart gezoogen?<br>(230) Ay vlie die snoode bron, wiens doodelyk vermoogen<br>De r&#233;den in ons hart vaak te eenemaal verdooft,<br>En m&#233;nig ed&#146;le ziel zyn rust, &#233;n vryheid rooft:<br>Gelukkig die zich van &#146;s mins banden houd ontslagen!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table><br>Myn hart moet zyne smart geduurig m&#233;t zich draagen,<br>(235) Waar &#146;t zich ook keert, &#243;f w&#233;nd. &#146;k Voel myn verliefd gemoed<br>Door duizend kw&#233;llingen verdrukt, &#233;n omgewroet.<br>Temire, hoort ge myn bekl&#233;mde ziel niet zuchten?<br>Waar zal ik heenen gaan? hoe is de min t&#146;ontvlugten?<br>Helaas! ik h&#233;b Medoor verbannen! myn verdriet<br>(240) Is doodelyk. Waarom bel&#233;tte gy hem niet<br>Voor eeuwig zich van my, &#233;n myn gezigt te scheiden?<br>Waerom h&#233;bt gy h&#233;m n&#243;ch sl&#233;chs niet &#233;&#233;n dag doen beiden?<br>Of ik, gelyk &#146;t gebeurt, my mogt bera&#226;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw,<br>Hoe, was ik niet verpligt om uwe last getrouw<br>[p. 12]<br>(245) Te volgen? scheen hy niet verbannen uit uw&#146; zinnen?<br>En durfde ik d&#233;nken dat gy h&#233;m straks we&#234;r zoud minnen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Dorst gy me, om myne dood te keeren niet verra&#226;n?<br>O wreede trouwigheid! nu is&#146;t m&#233;t my gedaan.<br>Myn hart is als een schip in &#146;t midden van de baaren;<br>(250) Ach! &#146;t onweer van myn ziel is nimmer te bedaaren.<br>Myn kwaal is buiten hoop, &#233;n van de dood alleen<br>Wacht ik geneezing van zo veel rampzalighe&#234;n.<br>Hoe diep, helaas! l&#233;g ik in liefdens z&#233; verzonken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>De prikkel van de Roem hoorde u &#146;t gemoed t&#146;ontvonken;<br>(255) Mevrouw, zy roept u toe, ay hoor na haare raad.<br>Ontsla u van de min, &#233;n wapen u m&#233;t haat.<br>Verwin uw zwakheid, laat uw fierheid zegepraalen.<br>Gy kunt indien gy wilt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! myn zinnen dwaalen.<br>Ik b&#233;n myn z&#233;lfs niet meer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waak op, Mevrouw, &#146;t is tyd,<br>(260) Het middel is naby. Ay spaar u z&#233;lf &#146;t verwyt<br>Uw&#146;s z&#233;lfs. W&#233;l aan, vaar voort, laat zich uw&#146; ziel verkloeken<br>En....<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; V&#233;rg me niet na iets onmoogelyks te zoeken.<br>Vergeefs zocht ik in myn verrukt gemoed na haat;<br>&#146;t Is zo vol liefde dat het gantsch geen plaats meer laat,<br>(265) Voor eenig and&#146;re zucht. Neen neen, zulks is verlooren.<br>Maar waar toe te zoeken, om zo zoet een vlam te smooren,<br>Na haat. Geensins; helaas! wat v&#233;rgt, wat raad ge my?<br>Temire, neen; ik schuuw zo wreed een tieranny.<br>Myn minnaar haaten die om myne min gaat sterven?<br>[p. 13]<br>(270) Verdient Medoor myn haat &#233;n afkeer te verw&#233;rven?<br>Neen zulk een wreedheid wyk voor eeuwig uit myn zin.<br>Ik schrik&#146;er voor: houd op; &#146;k wil liever, hoe de min<br>My ook verdrukken mag, hoe wreed zy my mag weezen, <br>De dood bezuuren, als door zulk een hulp geneezen. <br><table border = 0 cellpadding = 12><tr><td align = center width = 334>T<font size = -1>EMIRE</font>, <i>met een dienaar, &#233;n Staatjoffer van Angelika. zingende.</i></td></tr></table>&#160; &#160; &#160; &#160; (275) <i>O: wie kan genoeg beklaagen,<br>&#160; &#160; &#160; &#160; Een hart door de Liefde verblind?<br>&#160; &#160; &#160; &#160; Ach! wat bezuurt die mind!<br>&#160; &#160; &#160; &#160; Wat al smart doet Liefde verdraagen!<br>&#160; &#160; &#160; &#160; Hoe licht, Helaas! dat vier begint,</i><br>&#160; &#160; &#160; &#160; (280) <i>En, helaas! hoe zwaar word m&#146;ontslagen!<br>&#160; &#160; &#160; &#160; O: wie kan genoeg beklaagen,<br>&#160; &#160; &#160; &#160; Een hart door de liefde verblind?</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#146;k Hoor iemand komen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is Roeland.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat ons wyken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Mevrouw, h&#233;m schuuwen die zo groot een min doet blyken?<br>(285) Een h&#233;ld, die alles sl&#233;chs om u te zien verlaat,<br>Die alles om u waagt, verdient die uwe haat.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Hy hoopt vergeefs, &#233;n door wat min hy word gedreeven,<br>&#146;k Wil liever st&#233;rven als my aan h&#233;m overgeeven,<br>&#146;k Ga my verbergen.<br><br><hr><br>[p. 14]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>R<font size = -1>OELAND</font>, A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>, <i>Gev&#243;lg</i>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mag my dan de gunst geschi&#234;n,<br>(290) O schoone Angelika, u eindelyk te zien.<br>Maar, h&#233;mel wat is dit, wat droom bezwalkt myne oogen?<br>Wat toovery heeft haar aan myn gezigt onttoogen!<br>Waar is zy heenen? wat is de oorzaak datze vliet?<br>Ik zoek, ik roep, ik zucht, helaas! maar zucht om niet.<br>(295) Angelika, door w&#233;lk een razerny gedreeven<br>H&#233;bt gy, ontm&#233;nschte! zo ondankbaar my begeeven?<br>O wreede! wat vervoert uw onm&#233;doogend hart?<br>Wat vreugd, &#243;f wat vermaak sch&#233;pt gy uit myne smart?<br>Waar door verdien ik uw verachting? om wat r&#233;den?<br><table border = 0 cellpadding = 1><tr><td align = center width = 177><i>t&#233;gen Temire.</i></td></tr></table>(300) Gy weet, Temire, wat ik om haar h&#233;b geleeden;<br>Wat ik voor haar al h&#233;b bedreeven, &#233;n gy ziet<br>Wat loon myn trouwe min, na zo veel dienst geniet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Het is een misdaad u geen achting te bewyzen,<br>Uw&#146; dapperheid heeft lang uw&#146; roem zo hoog doen ryzen<br>(305) Dat, zo uw hart zich sl&#233;chs m&#233;t achting hield te vre&#234;n,<br>Men niemand zo vernoegt zou vinden hier bene&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Helaas! tot w&#233;lk een val is myne deugd gekomen!<br>Myn krachten die zo vaak de stoutste deeden schroomen,<br>Beswyken als onnut, &#233;n moedeloos, wat baat,<br>(310) Wat helpt &#146;et &#243;f schoon &#146;t l&#243;t my st&#233;lde in eene staat<br>Dat myne dapperheyd geen h&#233;lden hoeft te wyken,<br>Wyl &#146;t in my hunne deugd, &#233;n kloekheid heeft doen blyken!<br>[p. 15]<br>Een dwaaze min heeft my van al die roem ontbloot.<br>&#146;k Laat hulpeloos myn V&#243;rst in de alderhoogste nood:<br>(315) Van zo veel st&#233;den als hy na zyn w&#233;t de&#234; leeven,<br>Is h&#233;m Parys alleen maar overig gebleeven.<br>Hy gaat verlooren, het Barbaris heir, verwoed,<br>Versmoort myn Vaderland in traanen, vuur &#233;n bloed!<br>&#146;t Wreed Afrika zal van de Seine z&#233;gepraalen:<br>(320) Geen arm die hun gew&#233;ld kan stutten, n&#243;ch bepaalen.<br>&#146;k Verbeeld my z&#233;lven reeds &#146;t vervaarlyk krygsgerucht;<br>&#146;k hoor hoe myn Vaderland, ter dood beneepen, zucht,<br>Ja reeds de hooge muur van &#146;s Konings stad berammen,<br>En daveren; terwyl h&#233;t v&#233;ld door &#146;s Oorlogsvlammen,<br>(325) En bliksemen verwoest, geblakert, &#233;n verbrand.<br>De landman vlugten ziet, beroofd van onderstand:<br>Maar, alles te vergeefs; het vuur dat myne zinnen<br>Verteert, is door geschrey, n&#243;ch zuchten te overwinnen.<br>De liefde, hoe myn hart t&#243;t haar verlossing h&#233;lt,<br>(330) Heeft myne ziel te vast geboeit in zyn gew&#233;ld.<br>Helaas! Angelika! maar ach! zy wil niet hooren.<br>&#160; &#160; Gaat dan myn vaderland om myne min verlooren?<br>Moet die ontm&#233;nschte, die myn liefde tr&#243;tst, &#233;n tart,<br>Alleen meest&#146;r&#233;s zyn van myn ongelukkig hart?<br>(335) De ondankb&#146;re die my met verachting durf betaalen,<br>Zal die van myne roem dan eeuwig zeegepraalen?<br>Zal ik dan hoopeloos versm&#233;lten in getraan?<br>Neen, neen; myn liefde is uit, myn zwakheid is gedaan;<br>De ondankb&#146;re weete in &#146;t eind dat ik my h&#233;b gewrooken,<br>(340) En dat ik t&#146;eenemaal haar banden h&#233;b verbrooken.<br>Het is onnoodig dat zy myn gezigt ontvlied,<br>En zich verb&#233;rgen gaat ik zoek die wreede niet.<br>Ik wil haar schoonheid nooit na deezen we&#234;r aanschouwen.<br>De spyt heeft op myn min in &#146;t einde &#146;t v&#233;ld behouwen.<br>[p. 16]<br>(345) Heilryke w&#233;derkomst van myn verloore rust;<br>Gelukkig oogenblik dat myne vlammen blust;<br>O lieve wreedheid, die myn ziel we&#234;r doet bedaaren!<br>&#160; &#160; Maar, ach! onzalig m&#233;nsch, waar toe dus uit te vaaren?<br>Ik vlei me te vergeefs, myn gramschap heeft geen kracht.<br>(350) Kleenmoedige, vergeefs heeft myn gemoed getracht<br>Myn schande op myne min voor myne roem te wreeken.<br>Is &#146;t dan onmoogelyk die snoode band te breeken?<br>Helaas! hoe voel ik my inwendelyk ontroert!<br>Myn hart word tegens dank verrukt, &#233;n w&#233;g gevoert.<br>(355) Ondankb&#146;re Angelika, wat vreugd, &#243;f wat behaagen<br>Geniet ge, ontm&#233;nschte! my dus deerelyk te plaagen?<br><br><table border = 0 cellpadding = 1><tr><td align = right width = 334><i>Angelika, Roeland vertrokken ziende, komt <br> w&#233;der te voorschyn.</i>&#160; &#160; &#160; &#160; &#160; &#160; &#160; </td></tr></table><br><Hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>. </h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table><font size = +3>W</font>aar zal ik heene gaan? maar, &#146;k zie u we&#234;r, Mevrouw.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#146;k Verbergme niet voor u.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;ld Roeland, vol van rouw,<br>Is straks van hier gegaan, op hoop u we&#234;r te vinden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(360) Wat Roeland ook bedryft, &#243;f zich mag onderwinden,<br>Is vruchteloos; hoe zeer zyn hart van liefde brand,<br>Het myne is aan Medoor door zuivre min verpand.<br>Temire, z&#233;g eens wat my over is gebleeven,<br>Of wat voor gunst ik h&#233;m belooven kan, &#243;f geeven?<br>(365) Myn hart is doof voor h&#233;m, schoon &#146;t zyne zucht &#233;n schreit.<br>Ik vlie voor h&#233;m alleen uit m&#233;dedoogenheid.<br>Wat kan ik b&#233;ter doen als h&#233;lpen h&#233;m geneezen?<br>[p. 17]<br>Maar ach, Temire, waar mag nu myn minnaar weezen?<br>Als ik ged&#233;nk hoe droef, &#233;n doods hy my verliet,<br>(370) Gevoel ik myne ziel bezwyken van verdriet.<br>Zal hy van wanhoop na zo groot een liefde st&#233;rven?<br>Helaas! Medoor zal ik u nimmermeer verw&#233;rven?<br>Maar schoon het l&#243;t aan my misgunde u we&#234;r te zien,<br>Nooit zult gy &#233;venwel uit myn gedachten vli&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>(375) H&#233;ld Roeland voegde &#146;t b&#233;t uw harts gen&#233;genh&#233;den...<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Ay, spreekme van Medoor, Temire, &#243;f laatme in vreeden:<br>Niets haagtme buiten h&#233;m. Dit aangenaame woud,<br>&#146;t Geen door de liefde schynt t&#243;t vrolykheid gebouwt,<br>Kan my in deeze staat vermaaken, n&#243;ch bekooren,<br>(380) Nu ik myn minnaar door myn strafheid h&#233;b verlooren.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>M<font size = -1>EDOOR</font>, A<font size = -1>NGELIKA</font>, T<font size = -1>EMIRE</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; <i>Vermaakelyke Mirtelaanen,<br>Die door de Minnegod te zaamen schynt gevoegt<br>&#160; &#160; &#160; &#160; Voor Minnaars in hun l&#243;t vernoegt,<br>Ik stoor uw&#146; zoete rust door myn gezucht, &#233;n traanen;</i><br>&#160; &#160; &#160; &#160; (385) <i>Maar klaag niet, wyl dit ongeval,<br>Dat u myn wanhoop doet, niet lange duuren zal.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>O H&#233;mel! &#146;t is Medoor; ik hoor h&#233;m; kan &#146;t geschieden!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>. <i>Angelika we&#234;rhoudende.</i></td></tr></table>Zult gy h&#233;m spreeken?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! hoe kan ik voor h&#233;m vlieden?<br>[p. 18]<br>Ik h&#233;b myn wreede pligt bereids te veel gehoort,<br>(390) En onmedoogenlyk myn eigen hart vermoord.<br>De Min m&#233;t zo veel ramp als ik bezuur bewoogen,<br>Doet h&#233;m hier w&#233;derom verschynen voor myn oogen:<br>Hy weet dat &#146;t l&#233;ven my alleen str&#233;kt t&#243;t verdriet,<br>&#146;t En zy ik steeds &#146;t gezigt van myn Medoor geniet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; (395) <i>O Bron die m&#233;t uw&#146; zuiv&#146;re straalen<br>&#160; &#160; &#160; &#160; Dit sierelyk gebloemt besproeit,<br>&#160; &#160; &#160; &#160; Gy streelt vergeefs m&#233;t uw geruis myn kwaalen,<br>&#160; &#160; &#160; &#160; En Minnesmart die eeuwig groeit.<br>&#160; &#160; &#160; &#160; Geen kunst kan myne druk beleezen.</i><br>(400) <i>Zy vlied me die ik Minne, &#233;n ik vliede ieder een.<br>Wat houdme in &#146;t leeven? &#233;n wat h&#233;b ik meer te vreezen?<br>Medoor, maak eens een eind van uw&#146; rampzalighe&#234;n.<br>&#160; &#160; &#160; &#160; De dood alleen kan my geneezen.<br>En gy, o stroom, die thans myn traanen drinkt, ik moet</i><br>&#160; &#160; &#160; &#160; (405) <i>Iets meer bestaan. Ontfang myn bloed.</i><br><table border = 0 cellpadding = 12><tr><td align = right width = 334><i>Medoor tr&#233;kt zyn d&#233;gen om zich te doorsteeken,<br>d&#243;ch word van Angelika w&#233;derhouden.</i>&#160; &#160; &#160; &#160; &#160; &#160; </td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Laat af, Medoor, laat af; waar door word gy gedreeven<br>Dat gy wanhoopend u berooven wilt van &#146;t leeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Gy zyt te veel met een ramzalige begaan,<br>Mevrouw; ay spaar die z&#243;rg.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Medoor, wat gaat u aan?<br>(410) Wat dryft u t&#243;t de dood?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat kan my &#146;t leeven baaten,<br>Mevrouw, nu dat ik u moet eeuwiglyk verlaaten?<br>Geen doodelyker slag, helaas! kon my geschi&#234;n,<br>Als dat ik leeven moet, &#233;n u niet meer mag zien.<br>[p. 19]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#146;k Dacht dat ge u aan myn wil zoud te eenemaal gedraagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>(415) Helaas! Mevrouw, hoe zeer ik u ook durf mishaagen,<br>Indien gy wist wat leet ik u....<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het geen aan my<br>Het allermeest mishaagt is uwe razerny,<br>En wanhoop.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo Mevrouw vernoeging kan genieten<br>Dat ik in &#146;t leeven blyf, dan zal &#146;t my niet verdrieten,<br>(420) &#146;k B&#233;n in myn l&#243;t te vre&#234;n als ik u sl&#233;chs mag zien;<br>Maar kan, indien Mevrouw my van haar af doet vli&#234;n,<br>Haar niet verz&#233;keren, n&#243;ch b&#243;rg zyn voor myn leeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Gy weet, myn goedheid heeft &#146;t u w&#233;derom gegeeven;<br>Nu eisch ik dat uw&#146; z&#243;rg die gunst aan my vergoed;<br>(425) Het staat me duur genoeg dat ik u h&#233;b behoed.<br>Hoe waardig gy me zyt h&#233;b ik u reeds doen blyken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Grootmoedige V&#243;rstin, vaar voort, wil niet bezwyken.<br>Volvoer het geen daar u uw &#233;del hart toedreef.<br>Is &#146;t moog&#146;lyk zonder u te kunnen leeven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; leef,<br>(430) Het k&#243;ste wat het wil.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O H&#233;mel! kan het weezen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Het is voortaan geen tyd voor u om meer te vreezen;<br>En &#146;t veinzen is gedaan. Ik weet uws harten zin,<br>Medo&#243;r; &#233;n gun aan u op myne w&#233;dermin<br>Te moogen hoopen.<br>[p. 20]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dus ter aarde ne&#234;r geboogen...<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(435) Rys op, rys op, de Min heeft myne ziel bewoogen<br>Myn fierheid geeft het op. Ik b&#233;n een Koningin<br>En sch&#233;nke aan u een Kroon? &#233;n n&#233;vens die myn min,<br>Myn l&#243;t zy u gemeen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Van blydschap overwonnen,<br>Zal ik myn&#146; dankbaarheid u na waardy niet konnen<br>(440) Doen blyken! &#146;k wachte niet als &#146;t vonnis van myn dood<br>En uwe goedheid maakt my t&#243;t een deelgenoot<br>Van uwe staaten, uwe liefde, &#233;n uwe schatten,<br>Onmoog&#146;lyk is &#146;t myn hart dit wonder te bevatten.<br>Maar, hoe Mevrouw om my haar hoogheid meer vergeet,<br>(445) En zich om mynent wil meer gaat vern&#233;d&#146;ren, weet<br>Dat ik &#146;t geheugen, van uw &#233;delmoedig minnen<br>Zo veel te krachtiger zal drukken in myn zinnen.<br>En &#146;t geen ik m&#233;t myn staat n&#243;ch bloed niet kan vergoen,<br>Zal myn getrouwe min, Vorstin, aan u, voldoen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(450) Medoor, wees z&#233;ker dat myn hart heeft moeten stryden<br>Eer myne Roem zulk een vern&#233;d&#146;ring wilde lyden:<br>Zy woelt n&#243;ch in myn hart, te onvreeden, &#233;n gestoort<br>Dat ik me&#233;r na de Min als na haar h&#233;b gehoort.<br>Zy doet h&#233;ld Roeland n&#243;ch in schaduwe om my waaren:<br>(455) Maar, als de liefde komt twee harten t&#146;zaamen paaren,<br>Wat hoogheid isser die meer neiging vind als &#146;t zoet<br>&#146;t W&#233;lk deeze hartst&#243;cht komt ontvonken in&#146;t gemoed?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Mevrouw, het is uw kroon noch troon die my vervoeren;<br>Uw&#146; liefde kon alleen myn minnend hart ontroeren.<br>(460) Uw&#146;goedheid str&#233;kt my kroon, &#233;n s&#233;pter staf; &#146;t gen&#243;t<br>[p. 21]<br>Van uwe min alleen maakt myn gelukkig l&#243;t.<br>O gy getuigen van myn wanhoop, &#233;n myn&#146; traanen,<br>O zuivre bron, &#233;n gy, genoeggelyke laanen,<br>En mirtepaaden, korts ontrust door myne rouw,<br>(465) Wie dacht dat dit geluk my ooit gebeuren zou?<br>Wie dacht, daar myne rouw u korts myn dood deed vreezen,<br>Dat gy getuigen van zo groot een heil zoud weezen?<br>Geef dan, indien ge ooit m&#233;t een minnaar waard verheugd,<br>O aangenaam gew&#233;st, t&#243;ch blyk van uwe vreugd.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, M<font size = -1>EDOOR</font>.<br><br><i>De Liefde, m&#233;t eenige Minnegoodjes, eene b&#233;nde van Minnaars, &#233;n Minnaressen.</i></h4></td></tr></table>De Minnegoodjens aan de eene, &#233;n de Minnaars &#233;n<br>&#160; &#160; &#160; Minnar&#233;ssen aan d&#146; andere zyde van de Fontein.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (470) <i>Wilt &#233;lkander Liefde draagen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Laat de Liefde ons niet mishaagen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Hoort hoe u de Liefde vleid.<br>&#160; &#160; &#160; &#160; &#160; &#160; O wat grooter zoetigheid!<br>&#160; &#160; &#160; &#160; &#160; &#160; Liefde roept, wilt niet vertraagen.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (475) <i>Weest gestaag tot Min bereid.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Hoort hoe ons de Liefde vleid.<br>&#160; &#160; &#160; &#160; &#160; &#160; O wat grooter zoetigheid!<br>&#160; &#160; &#160; &#160; &#160; &#160; Liefde roept wilt niet vertraagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Zyn we altoos tot Min bereid.</i><br>[p. 22]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (480) <i>Al wie zyne Majesteit<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoont, zal zyne straffe draagen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>O genoeggelyke dagen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Nu de Liefde z&#233;lf ons leid!</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Wilt &#233;lkander Liefde draagen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (485) <i>Laat de Liefde ons niet mishaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoor hoe ons de Liefde vleid.<br>&#160; &#160; &#160; &#160; &#160; &#160; O wat grooter zoetigheid!<br>&#160; &#160; &#160; &#160; &#160; &#160; Liefde roept, wilt niet vertraagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Zyn we altoos tot Min bereid.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>De Minnaars, &#233;n Minnar&#233;ssen danssen rondom Medoor, &#233;n Angelika.</td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>Twee Minnar&#233;ssen.</td></tr></table>(490) <i>Wie eens de Liefde smaakt, kan dat zoet niet verzaaken,<br>&#160; &#160; &#160; &#160; Maar voelt gestaag een blyde gloed.<br>&#160; &#160; &#160; &#160; Voldoen wy lustig ons gemoed.<br>Kan men &#146;t zoet van de Min w&#233;l te overdadig smaaken?<br><br>Waar vindmen waare vreugd als alleen in het Minnen?</i><br>&#160; &#160; &#160; &#160; (495) <i>O Zielsvermaak! o heilig vuur!<br>&#160; &#160; &#160; &#160; Blyf by ons in ons uiterst uur.<br>Laat de Min eeuwiglyk beheerschen onze zinnen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Wilt u in zyn banden geeven.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>O! dat Liefde ons hart verwin.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (500) <i>Eeuwig duur getrouwe min.<br>&#160; &#160; &#160; &#160; &#160; &#160; Droeve zorgen blyf verdreeven.</i><br>[p. 23]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Vrolyk leeven!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waard verheeven.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Blyde dagen zo vol zoet,</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (505) <i>Ach, hoe kort valt ge ons gemoed!</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table><i>Kan buiten Liefde een hart ooit vreugd &#243;f w&#233;llust smaaken?</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table><i>Wat zien we al weelde, &#233;n vreugd genaaken!<br>&#160; &#160; &#160; &#160; &#160; &#160; O! dat Liefde ons hart verwin.<br>&#160; &#160; &#160; &#160; &#160; &#160; Eeuwig duur getrouwe Min.</i><br>(510) <i>Geen nieuwe vlam doe onze boezem blaaken.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Niemand blus dat lieff&#146;lyk vuur.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Laat we ons in die gloed vermaaken.<br>&#160; &#160; &#160; &#160; &#160; &#160; Beminnen wy tot in ons uiterste uur.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Minnegoodjes.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Vrolyk leeven.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (515) <i>Waard verheven.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Rey van Verliefden.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>O! dat Liefde ons hart verwin.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Eeuwig duur getrouwe Min.<br><br>De Minnaars, &#233;n Minnar&#233;ssen volgen Medoor, &#233;n Angelika<br>&#160; &#160; al danssende, terwyl de Minnegoodjes voor h&#233;n vliegen om<br>&#160; &#160; h&#233;n te geleiden.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>EINDE VAN HET TW&#201;DE BEDRYF.</td></tr></table><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vierde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[p. 24]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>D&#201;RDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br> M<font size = -1>EDOOR</font>, T<font size = -1>EMIRE</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table><font size = +3>N</font>een, neen, Temire; &#146;k wil na uwe raad niet hooren:<br>Gy vleit vergeefs; ik b&#233;n door u alleen verlooren.<br>(520) &#146;k Weet hoe ge Roeland by Mevrouw h&#233;bt voorgestaan,<br>T&#243;t nadeel van myn Min: vertr&#233;k; laat my begaan.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Uw leeven loopt gevaar, ik mag van u niet wyken;<br>&#146;k Voldoe Mevrouws bev&#233;l. Zy heeft u reeds doen blyken<br>Hoe waardig gy haar zyt. Ik bid, verd&#233;nkme niet<br>(525) Van ongetrouwigheid; ay spaar haar ziel &#146;t verdriet<br>Dat zy bezuuren moet uit vrees voor uwe dagen.<br>Laat myne raad voor u behoud u niet mishaagen.<font color = "#BBBBBB">*</font><br>H&#233;ld Roeland is niet v&#233;r van deeze plaats, ay, laat<br>Ik u beweegen. Schuuw zyn schadelyke haat.<br>(530) Ach! niemand zal uw val, n&#243;ch st&#233;rven kunnen keeren<br>Indien gy zyne toorn, zo dood&#146;lyk, durft tr&#243;tseeren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Een Ongelukkige als ik b&#233;n ontziet geen dood.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Versmaad gy uw geluk, zo heerlyk, &#233;n zo groot,<br>Dat duizend and&#146;rens nyd ontvonken zal met r&#233;den?<br>(535) Een fiere schoonheid, van een ieder aangeb&#233;den,<br>L&#233;gt voor uw minzaamheid de tr&#243;tse wapens neer;<br>Haar hart is aan het uw verkn&#243;cht, wat eischt ge meer?<br>Kan u een leeven zo veel weelde, &#233;n vreugd verdrieten,<br>Wie kan in &#146;t leeven dan ooit heil &#243;f vreugd genieten?<br>(540) Medoor, Bed&#233;nk eens w&#233;lk een l&#243;t u tans genaakt.<br>Wat staat door myn V&#243;rstin u word gemeen gemaakt.<br>[p. 25]<br>H&#233;bt gy n&#243;ch r&#233;den om te zuchten, &#233;n te klaagen?<br>En kan zo schoon een l&#243;t als &#146;t uwe, u n&#243;ch mishaagen?<br>Haar Onderdaanen, &#233;lk om &#146;t yv&#146;rigst, staan bereid<br>(545) Op haare last om u van hun gehoorzaamheid<br>Als aan hun w&#233;ttig V&#243;rst, &#233;n hoofd bewys te geeven.<br>De troon is reeds bereid, gy, n&#233;vens haar verh&#233;ven...<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Waar om zoekt gy me n&#243;ch te hoonen in myn druk?<br>Ik weet maar al te w&#233;l myn l&#243;t, &#233;n ongeluk.<br>(550) &#146;t Is vruchteloos voor my op haare min te d&#233;nken;<br>Zy zalze aan waerder vrind, &#233;n grooter minnaar sch&#233;nken.<br>Zag ik de Koningin van Roeland niet verz&#233;lt?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Medoor, gy h&#233;bt geen re&#234;n dat gy u daarom kw&#233;lt;<br>H&#233;ld Roeland heeft van haar in &#146;t minst geen gunst te wachten;<br>(555) &#146;k Verz&#233;ker u, zy zal h&#233;m hoonen, &#233;n verachten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Hy ziet haar &#233;venw&#233;l, daar ik haar by zyn d&#233;rf.<br>Helaas! hoe pynigt dit myn ziel, Temire, ik st&#233;rf<br>Van ongerustheid. Ach, zo zy h&#233;m zyn begeeren<br>Niet toestaat, hoe zal zy zyn woede kunnen keeren?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>(560) Zy vreest h&#233;m, maar het is om uwent wil alleen;<br>En uw gevaar, Medoor, maakt al haar zwarighe&#234;n.<br>Zy ging om h&#233;m van hier te leiden, h&#233;m verz&#233;llen<br>Om door dat middel u in z&#233;kerheid te st&#233;llen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>O wreede z&#243;rg die my myn vreugd, &#233;n rust ontroofd,<br>(565) En al myn blydschap in een oogenblik verdooft!<br>Wat grooter wreedheid als te z&#243;rgen voor myn leeven,<br>Indien haar hart aan myn me&#234;minnaar word gegeeven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>Verban die yd&#146;le z&#243;rg uit uw ontrust gemoed;<br>Ged&#233;nkt ge niet dat gy Mevrouw daar door misdoet?<br>[p. 26]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>(570) Ik durfde &#146;t heil daar my de min me&#234; komt besch&#233;nken,<br>Voor heen nooit hoopen, n&#243;ch op haare liefde d&#233;nken.<br>Ik staa verbaast voor zulk een w&#233;nschelyk geval,<br>En b&#233;n m&#233;t r&#233;cht bevreest dat &#146;t niet lang duuren zal.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>.</td></tr></table>&#146;k Zie Roeland naderen. &#146;t Is b&#233;st voor ons gewe&#233;ken;<br>(575) Indien h&#233;m &#146;t minste van uw&#146; liefde was gebleeken,<br>&#146;t Zoude u onmoog&#146;lyk zyn zyn grimmigheid te ontvli&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Al koste &#146;t my myn bloed, ik wil h&#233;m &#233;chter zien.<br><br>&#160; &#160; &#160; &#160; <i>Medoor verb&#233;rgt zich ter zyden, om Roeland,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#233;n Angelika te kunnen hooren.</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>R<font size = -1>OELAND</font>, A<font size = -1>NGELIKA</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Moet ik, na zo veel hoon van uw&#146; verharde zinnen<br>Geleeden, u n&#243;ch meer navolgen, &#233;n beminnen?<br>(580) &#146;k Word schaamrood als ik d&#233;nk aan myne swakheid, die,<br>Ondankb&#146;re, ik zo verwaand van u misbruyken zie.<br>Hoe gy myn diensten meer na uwe gunst ziet trachten,<br>Hoe gy me, o wreede! meer durft hoonen, &#233;n verachten.<br>O w&#233;lk een schande voor myn groots onteert gemoed,<br>(585) N&#243;ch zo getrouw te zyn, daar gy me zo misdoet!<br>Waarom liet ik me door uw&#146; schoonheid zo vervoeren?<br>Wat mag myn &#233;d&#146;le ziel om u zich zo ontroeren?<br>Neen, neen; hoe zeer gy &#243;ok in schoonheid zyt vermaard,<br>Gy zyt zo groot een liefde als ik u draag niet waerd.<br>[p. 27]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(590) Ik weet, o Roeland, wat gy voor my h&#233;bt bedreeven,<br>En w&#233;lk een loon ik aan u schuldig b&#233;n te geeven;<br>&#146;k Zie dat ge uw&#146; dagen slyt in onlust, &#233;n verdriet;<br>Maar, noem my de oorzaak van uw&#146; treurigh&#233;den niet.<br>Gy, hadge my gelooft, behoefde niet te klaagen,<br>(595) En waart van zulk een last, &#233;n kw&#233;lling gansch ontslagen:<br>Gy weet, &#146;t &#233;n zy uw drift u &#146;t oordeel gantsch verblind,<br>Dat gy me t&#233;gens dank, zo trouw, &#233;n t&#233;der mint.<br>&#146;k H&#233;b, om uw groote ziel niet aan de Roem te ontrooven,<br>Gedaan al wat ik kon.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat kan ik my belooven.<br>(600) Van u als hoon, daar gy myn laffe ziel me&#234; tart?<br>Ik weet genoeg hoe str&#233;ng gy myn rampzalig hart,<br>M&#233;t uw verachting straft; &#146;t is geen meer tyd te veinzen<br>Ik zie de grond van uw hoogmoedige gepeinzen.<br>Uw haat barst uit hoe ze ook uw listigheid verblomt;<br>(605) Gy schaamt u langer dat ge uw tr&#243;tzigheid vermomt.<br>Ik kan, dat andere my in myn zwakheid hoonen,<br>Wyl ik zulks h&#233;b verdient, begrypen, &#233;n verschoonen,<br>Nu ik my by &#233;lk een verachtlyk h&#233;b gemaakt,<br>Om myne dwaaze min myn deugd, &#233;n roem verzaakt,<br>(610) En &#146;t schandig vuur, dat my beroofd heeft van myn zinnen,<br>En al myn l&#243;f verdooft, volharde te beminnen.<br>Maar gy, die oorzaak zyt van &#146;t geen ik h&#233;b misdaan,<br>Ach! voegt&#146;et u my straf daar voor te doen ontfa&#226;n?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Helaas!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Wat deel is my in zulk een zucht beschooren?<br>(615) Zy raakt een ander licht schoon gy ze my laat hooren.<br>Misschien loost gy ze sl&#233;chs om aan myn treurig hart<br>Verdubbeling te doen van wanhoop, &#233;n van smart.<br>Maar weet, ontm&#233;nschte, zo uw hart zich voelt bewoogen,<br>En dat een ander u heeft deeze zucht onttoogen,<br>[p. 28]<br>(620) Beef, beef voor h&#233;m, wie &#146;t zy, die my uw hart ontvr&#233;md<br>Zyn dood, &#233;n zyn verd&#233;rf is reeds by my best&#233;mt.<br>&#146;k Zie de ongeneugt die uit uwe oogen is te leezen,<br>My klaarlyk m&#233;lden &#146;t geen myn archwaan my doet vreezen;<br>Ik m&#233;rk genoeg hoe zeer myn byzyn u verveelt.<br>(625) En dat uw hart op een heel and&#146;re liefde speelt;<br>Gy w&#233;nscht u reeds van my, &#233;n myn gezigt ontslagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Indien uw byzyn my verdroot, &#243;f kon mishaagen,<br>&#146;k Weet niemand, Roeland, die aan my bel&#233;tten zou<br>Uw oog te ontwyken, &#233;n van hier te gaan.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw<br>(630) Ay wil my uw gezigt, zo schielyk niet ontr&#233;kken;<br>&#146;t Is &#146;t eenigst dat my n&#243;ch voor zoetheid kan verstr&#233;kken.<br>Hoe ongelukkig me uw&#146; bekoorlykh&#233;den zyn,<br>Helaas! zie ik ze niet &#146;t is my n&#243;ch grooter pyn.<br>Want schoon ik hoopeloos, u volgende, zal leeven,<br>(635) Schoon gy me nooit uw&#146; hand n&#243;ch w&#233;dermin zult geeven,<br>En dat ik u steeds onm&#234;doogende zal zien,<br>My zal vermindering in myn&#146; &#233;l&#233;nd&#146; geschi&#234;n.<br>Uw&#146; oog te missen is het wreedst van al myn lyden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Ach! waarom kan ik u niet als voor deezen myden!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>(640) Waar toe te myden een die u zo zeer bezind?<br>Die u aanbid, &#233;n eert?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waar toe my zo bemind?<br>Ach! Roeland, zulk een h&#233;ld die alles ziet geboogen,<br>Heeft m&#233;t zo trouw een min niet als te veel vermoogen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>O hemel! &#243;f my w&#233;l dit heil gebeuren zou<br>(645) Ach! is &#146;t om my dat ik u zuchten hoor, mevrouw?<br>[p. 29]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Ik z&#233;g u reeds te veel, wil my niet v&#233;rder v&#233;rgen<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Bemind ge my?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! ik kan &#146;t niet meer verb&#233;rgen;<br>Ach! Roeland, &#146;k geef my op aan uw&#146; standvastigheid.<br>Onteer myn Liefde niet; wil door geen onbescheid<br>(650) Uw&#146; zeege in uwe drift een ieder openbaaren,<br>Maar myn verwonnen hart het ongenoegen spaaren.<br>Dat myne fierheid word, al st&#233;rvend, toegevoegt;<br>Houd m&#233;t uw&#146; zeegepraal u by uw z&#233;lf vernoegt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Mevrouw, laat ons terstond uit dit gew&#233;st vertr&#233;kken<br>(655) Om elders in meer rust, malkanderen te ontd&#233;kken<br>De Liefde die ons dwingt, kom laaten we ons gemoed<br>Vernoegen; smaaken wy in stilheid &#146;t Liefde zoet.<br>Ach! hoe gelukkig zyn twee harten die, verwonnen<br>Van Liefde, alle andere gerust vergeeten konnen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(660) Staa toe, H&#233;ld Roeland, dat ik eerst myn v&#243;lk van hier<br>Vertr&#233;kken doe; het zou sl&#233;chs hinderlyk aan &#146;t vier<br>Van onze Liefde zyn. Wil u van hier begeeven;<br>Ik zal u v&#243;lgen. Ach! m&#233;t u alleen te leeven<br>Is al myn w&#233;nsch.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, M<font size = -1>EDOOR</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>, <i>te voorschyn komende.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>O</font> pyn! veel wreeder dan de dood!<br>(665) Die zo m&#234;doogenloos myn treurig hart doorstoot.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>EMIRE</font>, <i>Angelika we&#234;rhoudende.</i></td></tr></table>Mevrouw, wat wiltge doen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik moet Medoor gaan spreeken.<br>[p. 30]<br>Gaa, zie &#243;f Roeland, ook is v&#233;r genoeg geweeken;<br>Of hy ons hooren kan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, M<font size = -1>EDOOR</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>A</font>ch, wat h&#233;b ik gehoort!<br>Heeft Roeland eindelyk uw grootze ziel bekoort?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>(670) Medoor, houw op, wil my in myn verdriet niet hoonen;<br>&#146;k H&#233;b meer van nooden my me&#234;lyden te betoonen.<br>&#146;k H&#233;b moeten veinzen, aan h&#233;m myn gen&#233;genheid<br>Bel&#243;oven, &#233;n h&#233;b h&#233;m door deeze vond misleid<br>Om h&#233;m van hier te doen vertr&#233;kken, &#233;n uw&#146; dagen<br>(675) Niet aan de razerny van zyne toorn te waagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Neen neen, Mevrouw, het is veel b&#233;ter dat ik st&#233;rf<br>Op dat hy in meer rust uw&#146; w&#233;dermin verw&#233;rf.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Ach! heel de waereld, zo uw&#146; min h&#233;m was gebleeken<br>Kon h&#233;m bel&#233;tten zulk een hoon aan u te wreeken.<br>(680) Bedienen we ons van list, dat is de b&#233;ste raad.<br>Als ik bed&#233;nk in wat gevaarelyke staat<br>In w&#233;lk een hooge nood ik zie uw dierbaar leeven,<br>Begint myn hart van schrik te sidd&#146;ren, &#233;n te beeven.<br>Helaas wat doet men niet, in &#146;t nypen van de nood,<br>(685) Om &#146;t geene men bemind te hoeden voor de dood.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>H&#233;ld Roeland zal voortaan uw lief, &#233;n minnaar weezen.<br>Helaas! wat h&#233;b ik meer te hoopen, &#243;f te vreezen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Neen neen, Medoor, myn hart behoort aan u alleen.<br>&#146;t Zal t&#243;t vermeerdering van zyn rampzalighe&#234;n<br>(690) Sl&#233;chs str&#233;kken. Ach! de gunst die hy hier door zal haalen,<br>[p. 31]<br>Die hoop, zal h&#233;m de Min doen duur genoeg betaalen.<br>&#146;k Ga h&#233;m bedriegen. Wees in myne min gerust.<br>&#146;k Verz&#233;ker u, gy zult m&#233;t my van deeze kust<br>In &#146;t kort vertr&#233;kken, om in volle vre&#234; te smaaken<br>(695) Het zoet der trouwe min, die onze ziel doet blaaken;<br>Dan zal ik u, t&#243;t blyk van myn gen&#233;genheid,<br>Verh&#233;ffen op myn troon, die reeds uw&#146; komst verbeid.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>Helaas! geen heerschappy kan myne ziel behaagen<br>V&#243;rstin, als van uw hart de dierb&#146;re kroon te draagen,<br>(700) Daar zucht, daar haak ik na; &#233;n als my dat geschied,<br>Acht ik alle ander heil, n&#243;ch waerelds hoogheid niet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#146;k Voel door die z&#233;lfde w&#233;nsch alleen myn hart ontsteeken,<br>Maar, Roeland wachtme reeds, &#146;t is tyd om af te breeken.<br>Vaarw&#233;l, Medoor.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy gaat, &#233;n laat my hier alleen,<br>(705) Verzonken in een poel van ongerustighe&#234;n?<br>Ik kan niet leeven als ik uw gezigt moet d&#233;rven;<br>Ach! ik wil liever door h&#233;ld Roelands handen st&#233;rven.<br>Als door myn wanhoop.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! hoe zyt ge zo verblind?<br>Ged&#233;nktge niet wat liefde u aan myn l&#243;t verbind?<br>(710) Indien ge voortvaart in een wanhoop zo verb&#243;lgen,<br>Wees z&#233;ker dat myn dood uw dood in &#146;t kort zal v&#243;lgen.<br>Ay, kom dat onheil voor, &#233;n doe ons bei gen&#226;a.<br>Medoor, wat &#146;s dit? wilt gy voor uwe Angelika.<br>Niet leeven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zonder u zou &#146;t leeven my verdrieten.<br>(715) &#146;t Bestaat alleen door hoop u eenmaal te genieten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>.</td></tr></table>Ay, leef, Medoor, wyl ons de liefde zulks gebied.<br>Geen minnenyd die u verkwynen in verdriet.<br>[p. 32]<br>Ach! zonder u zou my het leeven z&#233;lf mishaagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>EDOOR</font>.</td></tr></table>W&#233;l aan, Mevrouw, wyl gy bez&#243;rgt zyt voor myn dagen,<br>(720) &#146;k Zal leeven; &#146;k b&#233;n gerust; &#146;k verban myn minnenyd,<br>Wyl uwe liefde my van alle z&#243;rg bevryd.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>NGELIKA</font>, M<font size = -1>EDOOR</font>, <i>Rey van Angelikaas Onderdaanen, uit het Koningryk Cathay</i>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>NGELIKA</font>. <i>t&#243;t haar v&#243;lk.</i></td></tr></table><font size = +3>M</font>yn Onderdaanen, die uwe yver komt betoonen,<br>Wilt &#233;lk om stryd Medoor t&#243;t uwen koning kroonen.<br>Erk&#233;nt h&#233;m voor uw vorst, dient h&#233;m als opperheer;<br>(725) Toont h&#233;m gehoorzaamheid, vermits ik zulks begeer.<br><br>&#160; &#160; <i>Angelika gaat Roeland zoeken om h&#233;m van de Haven,<br>&#160; &#160; &#160; &#160; daar zy m&#233;t Medoor te scheep zal gaan, af te leiden</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>Z&#201;SDE TOONEEL.</h4></td></tr><tr><td><h4>Het v&#243;lk van Cathay, Onderdaanen van Angelika,<br>&#160; &#160; bewyzen Medoor onderdaanigheid, verh&#233;ffen hem<br>&#160; &#160; op een Troon, &#233;n betuigen, door hun gezangen,<br>&#160; &#160; &#233;n danssen, de vreugd die zy genieten, in hem<br>&#160; &#160; voor hun Koning te &#233;rk&#233;nnen</i>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>CHOOR.</td></tr></table>&#160; &#160; &#160; &#160; <i>&#146;t Is Medoor wien de schoonste V&#243;rstinne,<br>&#160; &#160; &#160; &#160; Haare kroon overgeeft, &#233;n haar minne!<br>&#160; &#160; &#160; &#160; Kan ooit grooter heil zyn bedacht,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Als Medoor verwacht?</i><br><br>[p. 33]<br><table border = 0 cellpadding = 4><tr><td align = center width = 334><i>Een Indiaan, van Angelikaas gevolg.</i></td></tr></table>(730) <i>In het eind is de V&#243;rstin bewoogen,<br>En wy zien haar door de min geboogen.<br>Steeds ontweek zy de min, &#233;n zou n&#243;ch voor h&#233;m vli&#234;n,<br>Hadze &#146;t minnelyk oog van haar Lief niet gezien.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>CHOOR.</td></tr></table> &#160; &#160; &#160; &#160; &#160; &#160; <i>Wat heil Medoor! welk een z&#233;gen,</i><br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (735) <i>Voor u, dat uw&#146; min<br> &#160; &#160; &#160; &#160; &#160; &#160; De overhand heeft verkreegen<br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Op haar fiere zin!<br> &#160; &#160; &#160; &#160; &#160; &#160; O, wat weelde mag haalen<br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; By zo schoon een gloed,</i><br> &#160; &#160; &#160; &#160; &#160; &#160; (740) <i>Als gy u ziet bestraalen?<br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O, wat wacht u al zoet!<br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat is u vrolikheid,<br> &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Door de liefde bereid!</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>EINDE VAN HET D&#201;RDE BEDRYF.</td></tr></table><a name = "Vierde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vijfde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[p. 34]<font color = "#BBBBBB">*</font><br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VIERDE BEDRYF.</font><br><br><i>Het Tooneel verbeeld eene holte van groente in het midden van een Bosch.<br><br>EERSTE TOONEEL.</i><br><br>R<font size = -1>OELAND</font>, A<font size = -1>ST&#211;LFUS</font>. </h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table><font size = +3>G</font>a, ga, Ast&#243;lf, uw&#146; raad is my een last te hooren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>(745) Maar wat kan u t&#243;ch in deeze eenzaamheid bekooren.<br>Wat tovery houd u in dit geboomt&#146; verwart.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; Myn vrind, &#146;k verb&#243;rg voor u de grond nooit van myn hart.<br>Ach? &#146;t is Angelika die my hier houd gevangen.<br>Angelika myn vreugd, myn w&#233;nsch, myn zielsverlangen;<br>(750) Die myne min te f&#243;rs dus lang heeft w&#233;derstreeft,<br>Maar die zich eind&#146;lyk aan myn trouwheid overgeeft.<br>Ik sprak de Koningin een oogenblik geleeden,<br>En stond op &#146;t hoogst verrukt voor haar bevalligheden,<br>Als Ferragus ons m&#233;t Cirkassis V&#243;rst ontmoet,<br>(755) Die beide, uit nyd van myn geluk, geheel verwoed<br>De hand slaan aan &#146;t geweer, &#233;n dingen na myn leeven:<br>Ik had h&#233;n in myn toorn terstond hun straf gegeeven;<br>Myn arm was reeds bereid om myn ontsteeke moed,<br>En &#233;dle grimmigheid te koelen in hun bloed,<br>(760) Zo myn beminde niet uit myn gezigt geweeken,<br>Zich als onzigtbaar had in &#146;t naaste b&#243;sch versteeken.<br>Myn m&#233;deminnaars gaan haar v&#243;lgen, &#233;lk om stryd,<br>Maar zy ontvlugt hun oog, hun hovaardy ten spyt.<br>&#146;k Weet &#233;chter door haar gunst, wat w&#233;g zy heeft genomen.<br>[p. 35]<br>(765) Zy heeft aan my belooft, in de avondstond te komen<br>Ontrent de Liefde bron; ik weet het is n&#243;ch te vroeg,<br>Maar myn verlangend hart my aanstonds h&#233;rwaards joeg,<br>Om de eerste hier te zyn, &#233;n haar bewys te geeven<br>Door w&#233;lk een h&#233;vig vuur myn ziel word aangedreeven.<br>(770) Ik zoek haar over al, vol hoop, vol vrees, &#233;n schrik;<br>Myn onverduldigheid t&#233;lt ieder oogenblik,<br>Haar schoonheid heeft al lang myn zinnen overwonnen,<font color = "#BBBBBB">*</font><br>Maar nimmermeer zo diep als nu bekooren konnen.<br>Ast&#243;lfus, wist gy hoe de Liefde groeit, &#233;n wind,<br>(775) Door &#146;t h&#233;melsche vermaak van we&#234;r te zyn bemind!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>Zal dan de Liefde u meer als uwe grootsheid weegen?<br>D&#233;nkt gy niet wat dit Ryk is aan uw hulp gelegen?<br>Het hoopt alleen op u, &#233;n het verzinkt in bloed,<br>Indien uwe arm het niet voor zyne val behoed:<br>(780) Ik zie in &#146;t kort een prooy der woedende Barbaaren.<br>Ay, peins aan uwe Roem, &#233;n laat de Liefde vaaren,<br>Bed&#233;nk eens, Roeland, w&#233;lk een onwaardeerb&#146;re tyd<br>Gy hier in laffe liefde, &#233;n dwaaze w&#233;llust slyt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Ik d&#233;nk alleen aan &#146;t heil dat ik tot my zie naaken.<br>(785) Ik voel myn hart niet als van liefde vlammen blaaken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>Ay neen, myn Heer, bevl&#233;k uw braave daaden niet;<br>Slaa de oogen op de Roem, &#233;n zie, als in &#146;t verschiet,<br>Wat heerelyker kroon uw hoofd word aangebooden.<br>Gy h&#233;bt geen mirtekrans, maar lauweren van nooden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>(790) Myn oogen zien alleen op myne Koningin;<br>&#146;k Verwacht geen ander heil als &#146;t heil van myne min.<br>Geen and&#146;re zeegepraal kan myn gemoed bekooren,<br>Als die myn trouwe min is door die G&#243;d beschooren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>Heer, uw grootmoedig hart behoort de Roem alleen;<br>[p. 36]<br>(795) Kan &#146;t langer kwynen in een schandig stil zyn? neen.<br>Ay, overwin uw&#146; gloed; geen grooter zeegepraalen<br>Kon immer dapper h&#233;ld, door zyne deugd behaalen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Was ik toen zy zo wreed myn Liefde w&#233;derstond,<br>Bereids zo zeer door haar aanminnighe&#234;n gewond,<br>(800) Dat ik, spyt myne roem, myn vlam niet kon bedwingen,<br>Hoe zou &#146;t my mooglyk zyn haar boeijens nu te ontspringen,<br>Nu myne Liefde zich in &#146;t kort zal zien gekroont,<br>En myn geleede smart door haare min beloont?<br>Verveel my dan niet meer m&#233;t uw zo lastig raaden,<br>(805) Ik b&#233;n in &#146;t minst niet in myn heilryk l&#243;t belaaden.<br>Ga, ga, laat my alleen, ik bid wil van my vli&#234;n<br>Bel&#233;t my niet myn Lief wanneer zy komt te zien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 222><i>Ast&#243;lfus gaat w&#233;g.</i></td></tr></table><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>R<font size = -1>OELAND</font> <i>alleen</i>.</h4></td></tr></table><font size = +3>A</font>ch, moet ik n&#243;ch zo lang in droefheid kwynen!<br>&#160; &#160; Verhoort de nacht myn bange zuchten niet?<br>(810) En wil de Zon dan eeuwig blyven schynen?<br>&#160; &#160; Wat baard dit myn verlangend hart verdriet!<br>Sch&#233;pt gy vermaak, o dagligt, my te plaagen?<br>&#160; &#160; Of is &#146;t uit nyd van myn volmaakt geluk,<br>Dat gy uw loop zo zigtbaar wilt vertraagen?<br>&#160; &#160; (815) O nacht, verschyn, &#233;n eindig myne druk:<br>Bel&#233;t de zon, door uw gordyn, het blinken.<br>&#160; &#160; &#146;t Is immers tyd dat hy het v&#233;ld verlaat,<br>Om in de schoot des Oceaans te zinken.<br>&#160; &#160; Wees niet bevreest dat ik, in deeze staat,<br>(820) De zoetheid van uw diepe rust zal stooren,<br>&#160; &#160; Door naar gezucht, &#243;f droevig wee geklag;<br>Myn schoone heeft uw&#146; stilheid uitverkooren,<br>[p. 37]<br>&#160; &#160; Meer aangenaam als de allerblydste dag.<br>Angelika die my in min doet blaaken,<br>&#160; &#160; (825) Wacht uwe komst, o stille nacht, m&#233;t smart,<br>Op datze eenmaal gelukkig mooge maaken,<br>&#160; &#160; Het aldertrouwst, &#233;n allert&#233;derst hart.<br><br>Hoe schoon vertoont zich dit gew&#233;ste voor myne oogen.<br>Wie staat voor &#146;t heug&#146;lyk groen, vol geur, niet opgetoogen!<br>(830) Dees l&#233;tt&#146;ren die n&#243;ch vars in &#146;t hout geschreeven staan;<br>Getuigen dat de min, om &#146;t straf gewoel te ontgaan,<br>Tw&#233; harten die hy in gelyke min doet blaaken,<br>Heeft in dit eenzaam bosch gelukkig willen maaken:<br>Maar, &#146;k hoop die z&#233;lve gunst, &#233;n dat die G&#243;d zo goed<br>(835) En gunstig weezen zal aan myn verliefde gloed,<br>Dat my myn schoone hier w&#233;l haast zal komen vinden,<br>Om zich voor eeuwig aan myn Liefde te verbinden.<br><table border = 0 cellpadding = 12><tr><td align = center width = 334><i>Roeland leest.</i></td></tr></table>&#160; &#160; &#160; &#160; <i>O schoone plaats daar wy ons hart verlusten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar wy, in vre&#234;, genieten &#146;t waare zoet.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (840) <i>Van eene oprechte Liefde gloed,<br>&#160; &#160; &#160; &#160; Nooit ramp kom uw bekoorlykhe&#234;n ontrusten.</i><br><br>&#146;k Moet v&#233;rder leezen, maar wat zie ik, h&#233;mel! ach!<br>Wat geeft het l&#243;t myn min een doodelyke slag!<br>Angelika heeft z&#233;lf die l&#233;tteren geschreeven.<br><table border = 0 cellpadding = 12><tr><td align = center width = 334><i>Hy leest zacht het geen Angelika geschreeven heeft.</i></td></tr></table>(845) Heeft zy haar hart, &#233;n min een ander opgegeeven?<br>Dat hart dat my zo vast van haar was toegezeid!<br>Een ander zeegepraalt van haar gen&#233;genheid?<br><table border = 0 cellpadding = 12><tr><td align = center width = 334><i>Hy leest overluit.</td></tr></table><i>&#160; &#160; &#160; &#160; &#160; &#160; Angelika gevoelt haar hart bewoogen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Medoor mag op zo groot een zeege boogen.</i></i><br><br>(850) Hoe! heeftze my gevleit m&#233;t eene valsche schyn?<br>De ondankbere! maar&#146;t zou w&#233;l moog&#146;lyk kunnen zyn?<br>[p. 38]<br>&#146;k Bedrieg my licht. Medoor, mag op die zeege boogen!<br>Angelika door h&#233;m t&#243;t w&#233;dermin bewoogen!<br>Medoor, wiens naam ik n&#243;ch t&#243;t nu niet h&#233;b gehoort.<br>(855) Neen, te onrecht is myn hart op haare min gestoort.<br>Was &#146;t Aymons dapp&#146;re zoon die ik hier hoorde noemen,<br>Of eenig ander h&#233;ld die op zyn da&#226;n mogt roemen,<br>Myn archwaan was gegrond, maar nu is &#146;t veinzery.<br>De waare minnaar aan wien zy de heerschappy<br>*[vs. 859 wien <i>er staat</i>: wy](860) Van haar gen&#233;genheid, &#233;n hart heeft opgedraagen,<br>Noemt zy bed&#233;ktelyk: ik b&#233;n t&#146;onr&#233;cht verslaagen,<br>Ik b&#233;n het die zy door Medoor te k&#233;nnen geeft;<br>Ik b&#233;n &#146;t aan wien haar hart zich opgegeeven heeft;<br>Zy zucht alleen om my, &#233;n ik mag zeker weezen,<br>(865) Op haar gegeeven woord. Maar laat ons verder leezen.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Medoor, w&#233;lk een geluk! een groote Koningin,<br>&#160; &#160; &#160; &#160; &#160; &#160; Van duizend h&#233;lden aangebeden,<br>&#160; &#160; &#160; &#160; &#160; &#160; Angelika voldoet uw min,<br>&#160; &#160; &#160; &#160; &#160; &#160; En offert zich aan uw gen&#233;genheden.</i><br><br>(870) Wie ook Medoor mag zyn, &#146;k zie dat hy zich beroemd<br>Van haare min, &#233;n zich haar overwinnaar noemt.<br>Angelika voldoet de w&#233;nschen van een ander!<br>Hoe, zy verraad my daar wy n&#243;ch zo korts &#233;lkander<br>Zo veel bewys van min de&#234;n blyken? neen, o neen.<br>(875) &#146;k Geloof zulks nimmermeer, Dit heeft uit nyd alleen<br>Een ander hier gest&#233;lt om haare deugd te laaken,<br>En myn verliefde ziel we&#234;r ongerust te maaken.<br><table border = 0 cellpadding = 12><tr><td align = center width = 374><i>Daar word een gerucht gehoort van Harders fluiten.</i></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Maar zacht, ik hoor &#146;t gerucht van m&#233;nig harders fluit;<br>Gaan wy bezien wat zulk een bly gespeel beduit.<br>(880) Angelika zal licht by dat gez&#233;lschap weezen.<br>Ik voel me reeds ontroert. Myn archwaan zal geneezen<br>Op &#146;t zien van haar gezigt, &#233;n al myn z&#243;rgen vli&#234;n.<br>Myn Koningin zal uit nieuwsgierigheid misschien<br>[p. 39]<br>Zich by het harders sp&#233;l, &#233;n hun gedans onthouwen,<br>(885) Om deeze boere vreugd een weinig tyds te aanschouwen.<br><br><i>Een b&#233;nde van Harders, &#233;n Harderinnen verheugen zich<br>&#160; &#160; m&#233;t Koridon, &#233;n Belize, die des anderendaags staan<br>&#160; &#160; te trouwen. Zy naderen het bosch al dansende, &#233;n<br>&#160; &#160; zingende; Roeland ziet echter Angelika niet, &#233;n gaat<br>&#160; &#160; haar zoeken.</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>K<font size = -1>ORIDON</font>, B<font size = -1>ELIZE</font>, <i>Gev&#243;lg van Harders, &#233;n Harderinnen.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Harders, &#233;n Harderinnen, zingende.</i></td></tr></table><br> &#160; &#160; <i>&#160; &#160; &#160; &#160; Als men in dit wout komt treeden,<br> &#160; &#160; &#160; &#160; &#160; &#160; Niemand die de Liefde ontvlied.<br> &#160; &#160; &#160; &#160; &#160; &#160; Niemand hoe vol wr&#233;velh&#233;den,<br> &#160; &#160; &#160; &#160; &#160; &#160; Die zich niet ontwapent ziet.</i><br> &#160; &#160; &#160; &#160; &#160; &#160; (890) <i>Liefde word hier aangeb&#233;den,<br> &#160; &#160; &#160; &#160; &#160; &#160; Liefde heeft hier al &#146;t gebied.<br> &#160; &#160; &#160; &#160; &#160; &#160; Als men in dit woud komt treeden,<br> &#160; &#160; &#160; &#160; &#160; &#160; Niemand die de Liefde ontvlied.<br> &#160; &#160; &#160; &#160; &#160; &#160; Al &#146;t gevogelt, w&#233;l te vreeden,</i><br> &#160; &#160; &#160; &#160; &#160; &#160; (895) <i>Zingt verliefd een vrolyk lied.<br> &#160; &#160; &#160; &#160; &#160; &#160; Nacht, &#233;n dag zy ons ontl&#233;den<br> &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Zoet dat het door min geniet.<br> &#160; &#160; &#160; &#160; &#160; &#160; Als men in dit woud komt treeden,<br> &#160; &#160; &#160; &#160; &#160; &#160; Niemand die de Liefde ontvlied.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>(900) <i>Ik zal myn Harderin in eeuwigheid beminnen.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table><i>Myn Harder Koridon blyft eeuwig in myn hart,<br>Dat zich n&#243;ch nimmer liet van and&#146;re min verwinnen,<br>En in standvastigheid de trouwste minnaars tart.</i><br>[p. 40]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table><i>De oprechtigheid van myn min zal nimmermeer bezwyken,</i><br>(905) <i>Ze is onveranderlyk.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>De myne staat zo vast<br>Dat eer de grootste r&#243;ts zal van zyn wortel wyken,<br>Als datze &#146;t minst verwikt, wylze eeuwig bloeit, &#233;n wast.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table><i>Angelika hoe schoon, hoe heerelyke staaten.<br>Ze in eigendom bezit, die groote Koningin</i><br>&#160; &#160; (910) <i>Zou my myn Lief niet doen verlaaten,<br>&#160; &#160; Al boodze my haar kroon, &#233;n haare min.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table><i>Medoor, hoe minn&#146;lyk, zou Belize niet bekooren,<br>Al was hy V&#243;rst van &#146;t ryk waar door de Seine vliet;<br>Al was my m&#233;t zyn min dat schoon gebied beschooren,</i><br>(915) <i>&#146;k Verliet myn minnaar om Medoor, n&#243;ch niemand niet.</i><br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>R<font size = -1>OELAND</font>, K<font size = -1>ORIDON</font>, B<font size = -1>ELIZE</font>.<br><i>Gev&#243;lg van Harders, &#233;n Harderinnen.</i></h4></td></tr><tr><td align = center width = 334>Roeland Angelika niet gevonden h&#233;bbende,<br>keert w&#233;der om deeze Harders, &#233;n<br>Harderinnen na haar te vraagen.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table><font size = +3>W</font>at z&#233;gtge van Medoor? &#233;n wat hoor ik u m&#233;lden<br>Van schoone Angelika.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit bosch, &#233;n deeze v&#233;lden,<br>Geb&#233;rgte, boom, &#233;n stroom getuigen van hun min.<br>&#146;t Is alom ruchtbaar hoe die schoone Koningin,<br>(920) Als minnar&#233;s, Medoor zich over heeft gegeeven.<br>De t&#233;kens van haar min zyn hier alom gebleeven.<br>[p. 41]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>Zy zyn m&#233;t hartenleed uit dit gewest gegaan,<br>Na eenig ander Ryk.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! wat gaat my aan?<br>&#146;k Bezwyk, myn ziel kan zulk een zwaare slag niet draagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>(925) Laat t&#243;t wat rustens u dit b&#233;d van groen behaagen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>Gy schynt bedroeft van geest, maar &#146;k moet u door &#146;t verhaal<br>Van dit verliefde paar hun voorval, deeze maal<br>Wat onderhouden, &#146;t weet het zal u aan te hooren<br>Niet onvermaaklyk zyn.<br><br>&#160; &#160; &#160; <i>Roeland, overwonnen van droefheid, gaat op de groente<br>&#160; &#160; &#160; &#160; &#160; n&#233;derzitten, &#233;n hoort m&#233;t verbaastheid na &#146;t geene<br>&#160; &#160; &#160; &#160; &#160; Koridon, &#233;n Belize hem verhaalen.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat ramp is my beschooren!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>(930) Medoor ter dood gewond, zieltoogend uitgestr&#233;kt,<br>Wierd van Angelika in deeze staat ontd&#233;kt,<br>Die, t&#243;t m&#233;dogenheid op dat gezigt bewoogen,<br>H&#233;m weer als uit het graf heeft door haar kunst getoogen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>Zy is V&#243;rstinne van een magtig Koningryk;<br>(935) In schoonheid ongemeen, &#233;n gantsch bekoorelyk,<br>Van hondert Koningen bemind, &#233;n aangeb&#233;den.<br>Medoor, van sl&#233;chte staat, &#233;n zonder waardigh&#233;den,<br>Hield door zyn schoonheid op haar groote ziel het v&#233;ld;<br>Door haare liefde voor al &#146;t V&#243;rstendom gest&#233;lt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>(940) Geen minnaars zag men ooit in grooter liefde blaaken,<br>N&#243;ch geen geluk kon oit t&#243;t hooger zoet geraaken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>Zy h&#233;bben bei vol vuur, te zaamen hart, &#233;n hand<br>[p. 42]<br>Voor onzer aller oog verkn&#243;cht door &#146;s huuwlyks band.<font color = "#BBBBBB">*</font><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>Toen &#146;t feest bereid was kon men &#146;t vrolyk paar naauw vinden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>(945) Zy waren als geboeit by deeze groene linden<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>Men kon h&#233;n naauwelyks de plaats verlaaten doen<br>Daar gy nu h&#233;den zit op dat vermaaklyk groen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 444>R<font size = -1>OELAND</font> <i>haastig opstaande.</i></td></tr></table>Waar b&#233;n ik? h&#233;mel! ach! waar b&#233;n ik?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wil t&#243;ch blyven;<br>Laat onze vreugd, &#233;n ons gespeel u niet verdryven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>(950) Op morgen trouwtmen my m&#233;t deeze harderin,<br>&#146;k Bid eer m&#233;t uw verblyf myn feest, &#233;n ons gezin.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Waar zyn die minnaars heen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn vader op hun scheiden,<br>Is h&#233;n op hun vertr&#233;k na de Oever gaan geleiden;<br>Ik bid u blyf. Daar komt myn vader h&#233;rwaards aan,<br>(955) Hy zal u &#146;t overig van hunn&#146; Liefde doen verstaan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>T<font size = -1>H&#201;RSANDER</font>, R<font size = -1>OELAND</font>, K<font size = -1>ORIDON</font>, B<font size = -1>ELIZE</font>, <i>Gev&#243;lg</i>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>. <i>zingende.</i></td></tr></table>&#160; &#160; <i>Van hier, van hier, gaat van hier, z&#243;rgen vliet,<br>Want onze vreugd lyd z&#243;rgen n&#243;ch verdriet.<br>Wy kunnen u geensins hier niet verdraagen,<br>&#160; &#160; &#160; &#160; In &#146;t heil dat ons geschied.</i><font color = "#BBBBBB">*</font><br>&#160; &#160; (960) <i>Ay, stoor de vreugd n&#243;ch weelde niet</i><br>[p. 43]<br>&#160; &#160; <i>Van onze blyde, &#233;n stille dagen.<br>Van hier, van hier, z&#243;rgen vliet,<br>Want onze vreugd lyd z&#243;rgen n&#243;ch verdriet.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>, B<font size = -1>ELIZE</font>, <i>&#233;n gev&#243;lg.</i></td></tr></table><i>Van hier, gaat van hier z&#243;rgen vliet</i><br>(965) <i>Want onze vreugd lyd z&#243;rgen n&#243;ch verdriet.</i><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>De Koningin heeft zich zo straks in z&#233; begeeven:<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Hoe is Angelika vertrokken? ach?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ben&#233;ven.<br>Medoor, haar minnaar die in haare liefde blaakt,<br>En die zy door haar gunst ten grooten koning maakt.<br>(970) Haar Liefde daar vergeefs z&#233;lfs Koningen om w&#233;nschen,<br>Maakt h&#233;m de vrolykste, &#233;n gelukkigste aller m&#233;nschen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Zy zyn dan t&#146;zaamen heen!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy zyn reeds v&#233;r in z&#233;,<br>Na &#146;t heuggelykst gew&#233;st der waereld, om in vre&#234;,<br>Al &#146;t zoet dat immermeer de liefde konde sch&#233;nken<br>(975) Te smaaken. &#146;t Was of wind, &#233;n stroom op hunne w&#233;nken<font color = "#BBBBBB">*</font><br>Hun min begunstigden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ze ontvlugten, &#244; verdriet!<br>Myn gramschap; w&#233;lk een spyt!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Eer zy n&#243;ch &#146;t strand verliet.<br>Gaf zy milddadiglyk tot ons geluk bewoogen.<br>My deeze parelsnoer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat zie ik voor myne oogen!<br>(980) Die k&#243;stelyke snoer, het loon van myne moed,<br>Verkreegen door myn arm ten k&#243;ste van myn bloed?<br>Dat dierbaar pand van myn oprechte liefde vonken!<br>[p. 44]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>Ze is voor myn moeite my door haare hand geschonken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>O H&#233;mel!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font> <i>&#233;n</i> B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;mel!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! w&#233;lk onweer tr&#233;ft myn hart.<br>(985) Zou my w&#233;l wreeder slag gebeuren? w&#233;lk een smart!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>Wie is die oorlogsh&#233;ld wiens weezen, hoe betoogen,<br>Zyn &#233;dele afkomst klaar doet blinken uit zyne oogen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>Wy vonden h&#233;m alhier.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy schynt niet w&#233;l gemoed;<br>Zyn weezen is ontst&#233;lt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar schynt hy gantsch verwoed.<br>(990) Wat mag t&#243;ch de oorzaak zyn dier bittere ongenuchten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>Hy woelt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy dreigt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy word gantsch bleek.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik hoor h&#233;m zuchten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>Zyn kw&#233;lling, &#233;n verdriet spruit uit de liefde licht.<br>&#146;k H&#233;b m&#233;delyden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;lk een vreesselyk gezigt!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>De Ontrouwe!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Schynt hy klaagt.<br>[p. 45]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Meineedige, gy heenen?<br>(995) Na zo veel eeden!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach hoe beeft hy!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zie h&#233;m weenen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>Men neem zyn doen in acht, verlaaten wy h&#233;m niet,<br>Myn kinderen, in zulk een onrust, &#233;n verdriet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Zy lacht myn wanhoop uit, zo tr&#243;ts &#233;n onbewoogen,<br>Daar ik zo t&#233;der &#233;n zo trouw haar h&#233;b bemind.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zyne oogen<br>(1000) Zyn nu bedaarder.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zie vermindring in zyn druk.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Ik dacht vernoegt met haar te leeven in geluk<br>En weelde, maar, helaas! w&#233;lk een geluk?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zyn zinnen<br>Zyn z&#233;kerlyk gekw&#233;tst, &#233;n dus ontst&#233;lt door &#146;t minnen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>B<font size = -1>ELIZE</font>.</td></tr></table>Hoe! kan door liefde zulk een razerny geschi&#234;n,<br>(1005) Daar we onze Harders door de min zo vrolyk zien?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>O ja wie door de min t&#243;t lieven word gedreeven,<br>Moet zich aan doodelyke onheilen overgeeven,<br>Voor tw&#233; die door de min gelukkig zyn gemaakt<br>Men duizend and&#146;ren in &#233;l&#233;nde ziet geraakt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>K<font size = -1>ORIDON</font>.</td></tr></table>(1010) Hy schynt bedaart.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men zoek zyn droefheid te overwinnen,<br>En streel met wat vermaak zyn rustelooze zinnen.<br>[p. 46]<br>Gy Dafnes, wyl gy kunt, h&#233;f aan een vrolyk liet;<br>Geen b&#233;ter artseny voor diergelyk verdriet.<br><table border = 0 cellpadding = 4><tr><td align = center width = 334>Harders.</td></tr></table>&#160; &#160; <i>Z&#233;gen moet Angelika kroonen,</i><br>&#160; &#160; (1015) <i>Z&#233;gen kroon Medoor zyne min.<br>Dat zy eeuwig als zy&#146;t prachtig hof t&#146;zaam bewoonen<br>&#160; &#160; Aan elka&#226;r met vernoegde zin<br>Gelyk als in dit woud oprechte liefde toonen.</i><br><table border = 0 cellpadding = 4><tr><td align = center width = 334>Koridon Belize <i>en gevolg.</i></td></tr></table><i>Z&#233;gen moet Angelika kroonen</i><br>(1020) <i>Z&#233;gen kroon Medoor zyne min.</i><br><table border = 0 cellpadding = 4><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Rampzalige, zwygt stil; vermeerdert gy myn smart?<br>Verscheurt gy sonder eind myn ongelukkig hart?<br>Durf uwe stoutheid my zo wreed, &#233;n bitter hoonen?<br>Dank uw&#146; geringheid, die myn toorn u doet verschoonen.<br>(1025) Vertrek uit myn gezigt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>H&#201;RSANDER</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! vli&#234;nwe.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Altezaamen.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laat ons vli&#234;n!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>Z&#201;VENDE TOONEEL.</i><br><br>R<font size = -1>OELAND</font>, <i>alleen</i>.</h4></td></tr></table><font size = +3>I</font>k b&#233;n bedroogen! &#146;k b&#233;n verraaden! kan&#146;t geschi&#234;n!<br>O H&#233;mel! die ondankb&#146;re om wien ik h&#233;b verraaden<br>Myn deugd, &#233;n al myn roem door zo veel oorlogsdaaden<br>Verkreegen! ach, myn hart, hoe snood zyt gy misleid?<br>(1030) Helaas! is dit de vrucht van myn gen&#233;genheid.<br>En gy, o zoete hoop, ontvonkt door haare lonken,<br>In w&#233;lk een poel l&#233;g ik door uw gevley verzonken!<br>Getuigen, die my van hun snoode liefde spreekt,<br>[p. 47]<br>&#146;t Is tyd dat zich myn min, die gy durft hoonen, wreekt,<br>(1035) &#146;k Moet alles wat ik zie de str&#233;ngheid doen gevoelen<br>Der naare afgryss&#146;lykhe&#234;n die door myn zinnen woelen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 334><i>Roeland verbreekt de gesneede l&#233;tteren, rukt takken van boomen, &#233;n stukken van r&#243;tzen af.</i></td></tr></table>Ach! moet de min my n&#243;ch verv&#243;lgen t&#243;t in &#146;t graf?<br>Ik leef niet meer, &#233;n blyft my &#146;t l&#243;t n&#243;ch &#233;ven straf?<br>Wats die, Angelika; hoe komt gy zo verb&#243;lgen,<br>(1040) Dat gy myn schaduw t&#243;t in de afgrond kunt vervolgen,<br>H&#233;bt gy me in &#146;t leeven dan n&#243;ch niet genoeg veracht?<br>O Roeland voegt u n&#243;ch dees ridderlyke pracht?<br>W&#233;g staal, gy kunt voortaan myne oogen niet behaagen.<br>W&#233;g h&#233;lm, het voegt geen schim als my u meer te draagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 334><i>Roeland zyn wapenen w&#233;g geworpen h&#233;bbende, scheurt zyn gewaad, &#233;n vaart in zyne woede voort.</i></td></tr></table>(1045) Maar w&#233;lk een afgrond gaat daar open voor myn oog<br>Waar blyft de vlam die my daar straks in &#146;t aanzigt vloog?<br>Wat zie ik! w&#233;lk een naar geluit vervult myne ooren?<br>De h&#233;l heeft myne val gewisselyk gezwooren,<br>W&#233;lk een gewapend spook verschynt voor myn gezigt!<br><table border = 0 cellpadding = 6><tr><td align = center width = 334><i>Roeland waant eene vande h&#233;lsche razernyen te zien, hy spreekt &#146;er t&#233;gen, &#233;n meent dat zy h&#233;m antwoord.</i></td></tr></table>(1050) Ach! wreed gedr&#243;cht, waarom sleept gy me weer in &#146;t licht<br>Wat eischtge! spreek... O pyn! ik voel myn ziel verscheuren!<br>Hoe bitter moet ik myn voorleden drift betreuren!<br>&#146;k Word door de wreedheid, en &#146;t ondraagelyk gew&#233;ld<br>Myns lydens, t&#243;t een baak voor dwaaze min gest&#233;lt.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>EINDE VAN HET VIERDE BEDRYF.</td></tr></table><a name = "Vijfde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[p. 48]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VYFDE BEDRYF.</font><br><br><i>EERSTE TOONEEL. <br><br>Verbeeldende &#146;t Paleis van Logistilja.</i><br><br>LOGISTILJA, AST&#211;LFUS.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>(1055) <font size = +3>E</font>en wonder ongeval, w&#233;l waardig te beklaagen,<br>Daar al de waareld voor verst&#233;ld staat, &#233;n verslaagen,<br>En dat my boven al de zinnen heeft ontroert,<br>E&#234;lmoedige Prins&#233;s heeft my tot hier gevoert.<br>&#160; &#160; H&#233;ld Roeland, door de min tot razerny gedreeven,<br>(1060) Leid een beklaaggelyk, &#233;n h&#233;m onwaardig leeven,<br>&#146;t Geen al zyn eerste roem te deerelyk verdooft.<br>Angelika, die h&#233;m van zinnen heeft berooft,<br>Is oorzaak van die ramp, door haar strafwaardig hoonen,<br>Wyl zy in zyne plaats Medoor tot V&#243;rst doet kroonen,<br>(1065) En door zo snoode keur zyn min te tr&#243;ts veracht.<br>Zy heeft door wanhoop h&#233;m tot razerny gebragt:<br>Hy, van dat oogenblik door woede, &#233;n toorn bez&#233;ten,<br><font color = "#BBBBBB">*</font>Heeft niet alleen zyn deugd, &#233;n dapperheid vergeeten,<br>Maar al wat m&#233;nsch&#146;lyk is, dewyl hy, gantsch verwoed,<br>(1070) In zyne uitzinnigheid, al wat h&#233;m ook ontmoet<br>Vernielt, &#233;n m&#233;nsch, &#233;n vee zyn dolheid doet betreuren;<br>Men ziet, waar hy zich keert, verwoesten, &#233;n verscheuren:<br>Zyn wonderlyke kracht, die nimmer we&#233;rga zag,<br>En die men vry voor meer als m&#233;nschelyk roemen mag,<br>(1075) Word jammerlyk gespilt, steenrotzen, hooven, boomen,<br>Niets kan de grimmigheid van zyn gew&#233;ld ontkomen.<br>Maar gy, Prins&#233;s, altyd zo mild m&#233;t uwe gunst<br>Voor de ongelukkige, gy, die door uwe kunst,<br>En heilzaame artzeny veel kwaalen h&#233;bt geneezen,<br>(1080) Zultge ongevoelig van zo groot een rampspoed weezen?<br>Erbarm u over &#146;t l&#243;t van die beroemde h&#233;ld<br>[p. 49]<br>Door zyne dwaaze min in zulk een staat gest&#233;lt<br>Dat &#233;lk, die eer tot nyd wierd door zyn roem bewoogen,<br>H&#233;m nu niet aan kan zien als m&#233;t me&#234;lydende oogen.<br>(1085) Ay, Logistilja, hoor na myn geb&#233;den; &#146;k weet,<br>Indien ge uw goedheid, &#233;n uw kunst aan h&#233;m besteed,<br>Gy zult gewisselyk zyn razerny betoomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>Uwe &#233;d&#146;le z&#243;rg, myn Heer, is reeds al voorgekomen.<br>Ik h&#233;b, door zyne ramp op &#146;t allerhoogst ontroert,<br>(1090) M&#233;t myne dienaars hulp, h&#233;m in myn h&#243;f gevoert,<br>Na dat hy, afgemat van woede, &#233;n moe geronnen,<br>Wierd van een diepe slaap gestilt, &#233;n overwonnen.<br>Een &#233;dle drank, voor h&#233;m op &#146;t kunstigste bereid,<br>Stut voor een wyl de loop van zyn uitzinnigheid;<br>(1095) Hy rust op deze koets: maar &#233;chter, &#146;t staat te vreezen<br>Dat al myn kunst te kleen, &#233;n krachteloos zal weezen,<br>Om h&#233;m te l&#233;veren in zyn voorgaande staat,<br>En een volkomen&#146; rust.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik wacht van uwe raad<br>En uwe gunst, Mevrouw, al wat ons staat te w&#233;nschen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>(1100) Al h&#233;b ik door myn kunst de el&#233;nde veeler menschen<br>Verandert, &#146;k durf my niet vermeeten dat ik zal<br>H&#233;m kunnen h&#233;lpen in zyn droevig ongeval.<br>Men zou veel lichter z&#233;lf de naare h&#233;l doen beeven,<br>De donder stillen, &#233;n de bliksem w&#233;tten geeven,<br>(1105) De winden t&#233;mmen, hoe onstuimig aangevoert,<br>Als een gemoed &#146;t w&#233;lk door de liefde word ontroert.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>Helaas! Mevrouw, kan uwe kunst h&#233;m dan niet baaten?<br>En zult gy h&#233;m als ongeneesselyk verlaaten?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>Ter liefde van uw&#146; vrind, die onverwinb&#146;re h&#233;ld,<br>(1110) Word alles wat myn kunst vermag in &#146;t w&#233;rk gest&#233;lt?<br>Myn H&#243;fgezin, om h&#233;m, wanneer hy komt te ontwaaken,<br>[p. 50]<br>Te streelen staat bereid, &#243;f h&#233;m iets kon vermaaken,<br>M&#233;t zang, &#233;n snaaren sp&#233;l, &#233;n zoete mommery,<br>Op zyne kwaal gepast. Licht raakt zyn razerny,<br>(1115) Als meermaal is gebeurt, daar door wat aan &#146;t bedaaren.<br>Zy nad&#146;ren vast. Elk maak op &#146;t kunstigst voor te vaaren.<br>M&#233;n wacht&#146; van &#146;s Hemels gunst, door innige gebe&#234;n,<br>Een w&#233;nschelyke uitkomst in zo groote zwarighe&#234;n:<br>Die kan alleen &#146;t gew&#233;ld van zyn ontst&#233;lde zinnen<br>(1120) Me&#234;doogend aanzien, &#233;n genadig overwinnen.<br>Ach! wierd in zyne ziel zyn dolle min geblust,<br>Ik zag h&#233;m haast h&#233;rst&#233;ld in zyn voorgaande rust.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>TW&#201;DE TOONEEL.</i><br><br>L<font size = -1>OGISTILJA</font>, A<font size = -1>ST&#211;LFUS</font>, R<font size = -1>OELAND</font> <i>slaapende, H&#243;fgezin</i>.</h4></td></tr></table><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>&#160; &#160; &#160; &#160; <i>Verm&#233;ng met zang uwe vrolyke snaaren;<br>&#160; &#160; &#160; &#160; &#160; &#160; Men blus voor altoos zyne gloed.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (1125) <i>H&#233;mel, gun zyn ontrust gemoed<br>&#160; &#160; &#160; &#160; Voor de Liefde te vlien, &#233;n eeuwig te bedaaren.<br>&#160; &#160; &#160; &#160; Wat heil, wat heil, die zyne ziel behoed,<br>&#160; &#160; &#160; &#160; &#160; &#160; Voor &#146;t snood vergif van &#146;t liefde zoet!</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 334>Het H&#243;fgezin.</td></tr></table>&#160; &#160; &#160; &#160; <i>Wat heil, wat heil die zyne ziel behoed,</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (1130) <i>Voor &#146;t snood vergif van &#146;t liefde zoet!</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 334>Dans, van het H&#243;fgezin.</td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>&#160; &#160; &#160; &#160; <i>Vergun aan deeze h&#233;ld uwe genade w&#233;der,<br>&#160; &#160; &#160; &#160; &#160; &#160; O R&#233;den, geneez zyne smart.<br>&#160; &#160; &#160; &#160; Hoe ongelukkig is, als gy&#146;t verlaat, een hart!<br>&#160; &#160; &#160; &#160; &#160; &#160; Ay, zie me&#234;doogend op h&#233;m n&#233;der.</i><br><br>[p. 51]<br><table border = 0 cellpadding = 6><tr><td align = center width = 334>Alle te zaamen.</td></tr></table>&#160; &#160; &#160; &#160; (1135) <i>Wat heil, wat heil, die zyne ziel behoed,<br>&#160; &#160; &#160; &#160; Voor &#146;t snood vergif van &#146;t liefde zoet!<br><br>Het H&#243;fgezin vervolgt zyne dans, ondertusschen roept<br>&#160; &#160; Logistilja de geesten der oude H&#233;lden om haar te h&#233;lpen<br>&#160; &#160; t&#243;t Roelands herst&#233;lling.<br><br>&#160; &#160; &#160; &#160; &#160; O gy, doorluchte H&#233;ldenschimmen,<br>&#160; &#160; &#160; &#160; &#160; Gy wiens onstervelyke naam,<br>&#160; &#160; &#160; &#160; In volle luister praalt, vereeuwigt door de faam,</i><br>&#160; &#160; &#160; &#160; &#160; (1140) <i>Komt uit uw duistre rustplaats klimmen.<br>&#160; &#160; &#160; &#160; &#160; Verschynt, &#233;n st&#233;rk m&#233;t uwe gunst,<br>&#160; &#160; &#160; &#160; &#160; De poogingen van onze kunst.</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 334>De H&#233;ldenschimmen verschynen.</td></tr></td></tr><tr><td></table><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>D&#201;RDE TOONEEL.</i><br><br>L<font size = -1>OGISTILJA</font>, <i>H&#243;fgezin, Schimmen der H&#233;lden</i>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Ontwaak, &#233;n wil ons hooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; Laat de Roem u bekooren.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; (1145) <i>Wie haar aanbidd&#146;lykheden eert,<br>&#160; &#160; &#160; &#160; &#160; &#160; O Roeland, eeuwig triomfeert.</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 334>Logistilja m&#233;t de H&#233;ldenschimmen.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Ontwaak, &#233;n wil ons hooren.<br>&#160; &#160; &#160; &#160; &#160; &#160; Laat de Roem u bekooren.</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 334>Op het geroep der H&#233;lden, ontwaakt Roeland.</td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Wat&#146;s dit! waar b&#233;n ik? wat geluit verzacht myn zinnen?<br>(1150) Wiens &#233;dle bystand komt myn zwakheid overwinnen?<br>Wat voel ik! is het vier van myne min gedooft,<br>Dat my zo deerelyk van oordeel had berooft?<br>O H&#233;mel! stond my zulk een gunst van u te wachten?<br>[p. 52]<br>Maar, hoe ontroeren my myn treurige gedachten!<br>(1155) Ach! kan ik zonder schrik ged&#233;nken in wat staat<br>De min my heeft gebragt door zyn heillooze raad.<br>Ach! van wat kw&#233;llingen voel ik myn ziel bestryen,<br>Wanneer ik overpeins, o spyt! myn razernyen!<br>&#146;k H&#233;b, doolende, verwoed, &#233;n gantsch beroofd van geest<br>(1160) Een Schouwsp&#233;l, &#233;n een sp&#243;t voor ieder een geweest.<br>Een eindeloos verwyt gevoelt myn ziel van binnen.<br>De r&#233;den voel ik we&#234;r ontvonken in myn zinnen,<br>Maar ongelukkige als ik b&#233;n, &#146;t geschied alleen<br>Om my, helaas! myn schande, &#233;n myn rampzalighe&#234;n<br>(1165) Te klaarder te doen zien. ach! moet ik overleeven<br>Myn roem! hoe kan het l&#243;t my zwaarder straffe geeven?<br>&#146;k St&#233;rf ieder oogenblik, van schaamte, duizend do&#244;n,<br>Waar schuil ik in myn ramp, ach! waar na toe gevlo&#244;n.<br>Onzaal&#146;ge Roeland? in wat onderaardsche kuilen<br>(1170) Zult gy, na zulk een val, &#233;n hoon, u t&#243;ch verschuilen?<br>Verb&#233;rg, zo &#146;t mooglyk is, in &#146;s afgronds duistre nacht<br>U z&#233;lve voor u z&#233;lfs. O dood, hoor myne klagt,<br>H&#233;lp my uit lyden...<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Bid laat uw droefheid vaaren,<br>H&#233;ld Roeland; gun uw ziel een weinig te bedaaren,<br>(1175) Na zulk een onweer als zy korts heeft uitgestaan.<br>De H&#233;mel die, als &#146;t blykt, m&#233;t uwe ramp begaan,<br>U uwe zinnen door zyn gunst heeft we&#234;rgegeeven,<br>Eischt van uw&#146; dankbaarheid te zorgen voor uw leeven.<br>H&#233;rst&#233;l uwe eerste roem, &#233;n uwer deugden glans;<br>(1180) Behaal door uwen arm een onverwelkb&#146;re krans.<br>Laat u de schaamte van &#146;t voorleden&#146; niet bel&#233;tten.<br>Waar is ooit h&#233;ld geweest die niet somtyds de w&#233;tten<br>Der r&#233;den overtrad, &#233;n in de zwakheid viel?<br>Maar ban, myn Heer, verban voor eeuwig uit uw ziel<br>(1185) De snoode liefde, die zo str&#233;ng haar heeft bez&#233;ten,<br>En wil wat zy u heeft doen lyden nooit vergeeten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Helaas! Mevrouw, vergeefs st&#233;lde ik zulk uit myn zin,<br>[p. 53]<br>De heele waereld weet van myne dwaaze min,<br>En myne uitzinnigheid, die niemand kan verschoonen.<br>(1190) M&#233;t w&#233;lk een aangezigt zal ik me gaan vertoonen<br>Voor mynen Koning, voor myn vrienden, die myn staat<br>Verfoeyen? ik verdien zyn toorn, &#233;n hunne haat.<br>De vyand z&#233;lf, die my voorheen nooit durfde wachten,<br>Zal my in &#146;t Oorl&#243;gsv&#233;ld beschimpen, &#233;n verachten.<br>(1195) En gy, myn trouwe vriend, Ast&#243;lfus, ach! wat smart<br>Gevoelt door u te zien, myn ongelukkig hart.<br>Wat dryft uwe &#233;d&#146;le ziel zich n&#243;ch met my te moeyen<br>My, die gy m&#233;t meer r&#233;cht als and&#146;re moet verfoeyen,<br>Wyl ik uw&#146; goede raad gehoont h&#233;b, &#233;n veracht.<br>(1200) Waar door verdien ik dat gy na myn bystand tracht?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>A<font size = -1>ST&#211;LFUS</font>.</td></tr></table>Ay, Roeland, wil myn raad op nieuw niet w&#233;derstreeven,<br>Maar, nu de h&#233;mel u &#146;t verstand heeft weergegeeven,<br>Door dees Prins&#233;ssen hulp, doen zien aan ieder een,<br>Dat gy we&#234;r meester zyt van uwe zwakkighe&#234;n,<br>(1205) Doe uw verbolgenheid d&#233;n vyanden gevoelen:<br>Wil in hun heilloos bloed &#146;t vuur uwer woede koelen.<br>Gy weet dat gy alleen door haar bekoorlykheid,<br>En vals gevley niet waard bedroogen, &#233;n misleid,<br>Wyl duizend andere om haar snoode liefde zuchten.<br>(1210) De braave Sakripant, verheert van ongenuchten,<br>Op &#146;t hooren van haar trouw, l&#233;gt reeds het hart doorboord,<br>En heeft, uit wanhoop, zich m&#233;t eigen hand vermoordt.<br>En Ferragus, door een gelyke zucht gedreeven,<br>Heeft zich gantsch troost&#146;loos, &#233;n verwoed op reis begeeven.<br>(1215) Maar gy wien b&#233;ter l&#243;t van &#146;s H&#233;mels gunst gebeurt;<br>&#146;t Is tyd dat gy &#146;t gerucht van uwe zwakheid steurt.<br>Laat u voortaan de zucht t&#243;t roem alleen bekooren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>OGISTILJA</font>.</td></tr></table>Ja, Roeland, wil een raad voor u zo heilzaam hooren,<br>Ga, pluk de Lauw&#146;ren die u zyn van &#146;t l&#243;t belooft,<br>(1220) &#146;t Is tyd dat uwen arm de ontfange hoon verdooft,<br>[p. 54]<br>Ga, r&#233;d uw vaderland, ten uitersten verl&#233;gen:<br>&#146;t Wacht zyn behoudenis alleen van uwen d&#233;gen.<br>Gy voert de schrik m&#233;t u, waar gy u heenen w&#233;nd.<br>Al &#146;t Sarazynsche heir is uw gew&#233;ld bek&#233;nt.<br>(1225) De Roem verbeid u, ga, &#233;n wil haar eeuwig v&#243;lgen;<br>Maar blyf de ontrouwe min in eeuwigheid verb&#243;lgen:<br>Het is een leidsman die ons ten verd&#233;rve voert.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>Mevrouw, ik voel myn hart door uwe re&#234;n ontroert:<br>Myn dapperheid begint op nieuw in my te ontsteeken,<br>(1230) Om myn geleede smaad op &#146;s Vyands heir te wreeken.<br>Ast&#243;lfus, gaan we daar de waarde roem ons nood:<br>Nooit was myn zucht t&#243;t haar zo h&#233;vig, &#233;n zo groot.<br>Myn zwakheid die my korts in traanen deede smooren,<br>Verstr&#233;ktme tans alleen een prikkel om myn tooren<br>(1235) Te ontvonken; al myn druk is t&#233;vens uitgeblust;<br>En ik voel myn gemoed bezadigt, &#233;n gerust.<br>&#160; &#160; Maar, hoe zal ik aan u myn dankbaarheid betuigen,<br>Grootmoedige Prins&#233;s? die my ziet n&#233;derbuigen,<br>Uit diepe &#233;rk&#233;ntenis; voor zo veel deugd, &#233;n gunst,<br>(1240) En de ed&#146;le bystand van uwe onwaardeerb&#146;re kunst.<br>&#160; &#160; En gy, wie gy ook zyt, die door uw minzaam kweelen<br>Half slaapende my in myn droefheid bly kwaamt streelen,<br>M&#233;t zang, &#233;n snaaren sp&#233;l,&#146;k b&#233;n u te zaam verpligt.<br>&#160; &#160; Gy h&#233;lden schaduwen, die myn ontroert gezigt<br>(1245) M&#233;t uwe mommery verheugt, &#233;n komt vermaaken,<br>Weet dat ge inwendiglyk myn moed h&#233;bt doen ontwaaken.<br>Uw sp&#233;l verveeltme niet, ik h&#233;b &#146;t m&#233;t vreugd gehoort<br>Toon nu om stryd uw kunst, vaar in uwe yver voort.<br><br>&#160; &#160; <i>De H&#243;fjoffers, &#233;n H&#233;ldenschimmen betuigen al dansende<br>&#160; &#160; &#160; &#160; hunne blydschap over de geneezinge van Roeland. De<br>&#160; &#160; &#160; &#160; Roem, voorgegaan van de Schrik, &#233;n gevolgt van de<br>&#160; &#160; &#160; &#160; Faam komt Roeland vermaanen zyn Vaderland zonder<br>&#160; &#160; &#160; &#160; uitst&#233;l te gaan verl&#243;ssen.</i><br><br><hr><br>[p. 55]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>De R<font size = -1>OEM</font>, de F<font size = -1>AAM</font>, de S<font size = -1>CHRIK</font>, <i>m&#233;t heur gevolg,</i> R<font size = -1>OELAND</font>, L<font size = -1>OGISTILJA</font>, <i>H&#243;fjoffers,</i> A<font size = -1>ST&#211;LFUS</font>, <i>H&#233;ldenschimmen.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>De R<font size = -1>OEM</font>.</td></tr></table>&#146;t Is tyd, o Roeland tyd dat ge u ter wapen geeft.<br>(1250) De schrik vliegt voor u heen, waar door uw vyand beeft.<br>Ga, r&#233;d uw Vaderland uit der Barbaaren handen;<br>Verzaak de laffe Min, verbreek zyn snoode banden,<br>Maak, onverwinb&#146;ren h&#233;ld, dat gy t&#243;ch nimmer &#146;t leed<br>&#146;t Geen hy uwe &#233;dle ziel doen lyden heeft vergeet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>R<font size = -1>OELAND</font>.</td></tr></table>(1255) Neen: waarde Roem; &#146;k bek&#233;n de min had my bedroogen,<br>Maar&#146;k voel me vry, &#233;n buig alleen voor uw vermoogen.<br>Men geef my wapenen. Ik moet myn Vaderland<br>Gaan r&#233;dden uit de gloed van &#146;s dollen Oorlogsbrand.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Roeland ontfangt de wapenen, die de joffers,<br>&#233;n h&#233;lden h&#233;m aanbieden.</i></td></tr></table><i>De joffers, &#233;n h&#233;lden, terwyl hy zyn ongeduld om te vertr&#233;kken<br>&#160; &#160; doet blyken, danssen w&#233;derom, t&#243;t t&#233;ken van vreugd, waar<br>&#160; &#160; na door Logistilja, haar h&#243;fgezin, het gevolg van de Roem,<br>&#160; &#160; &#233;n de h&#233;lden schaduuwen word gezongen.</i></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 334>Logistilja en de Chooren.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <i>Ay hoor de Roem u nooden:</i><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Volg voortaan alleen haar gebooden.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Neen, neen. vergeet t&#243;ch niet</i><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Het leed door de liefde u geschied.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 354>EINDE VAN HET VYFDE, &#233;n LAATSTE BEDRYF.</td></tr></table><br><hr><br>[p. 56: blanco]<br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index-2.html"><img align=bottom alt=Continue border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>fol. *2v mogen <i>er staat:</i> mogeu<br><i>ibid.</i> Heeren <i>er staat:</i> Heereu<br>vs. 5 dapp&#146;re <i>er staat:</i> dapp&#146;e<br>vs. 403 <i>is dubbelrijm.</i><br>vs. 527 voor <i>er staat:</i> voor voor<br>p. 34 <i>er staat:</i> 43<br>vs. 772 schoonheid <i>er staat:</i> schoonbeidvs. 943 huuwlyks <i>er staat:</i> hnuwlyks<br>vs. 959 geschied. <i>er staat:</i> gescheid.<br>vs. 975 w&#233;nken <i>er staat:</i> w&#233;nken.<br>vs. 1019 <i>dubbelrijm.</i><br>vs. 1067 door woede <i>er staat:</i> doorwoede<ul><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVARoeland1686.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 11:57:35 GMT -->
</html>