<html><!-- Author: Antonius Harmsen(A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 11th March 2011 - Last update: 29th April 2012 --><!-- Purpose: text edition Dutch seventeenth century tragedy -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAVryerKist1704.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:58:19 GMT -->
<head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - De vryer in de kist - 1704</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>De vryer in de kist.</i> Amsterdam 1704.<br>Uitgegeven door drs. G.C. van Uitert<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#05970">Ceneton05970</a> - <a href = "http://books.google.com/books?id=rHkUAAAAQAAJ&amp;printsec=frontcover&amp;dq=vryer+kist&amp;hl=nl&amp;ei=_1xzTdazMsueOpnV7b0G&amp;sa=X&amp;oi=book_result&amp;ct=result&amp;resnum=1&amp;ved=0CDYQ6AEwAA#v=onepage&q&f=false" target = "new">UBGent</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br>[fol.*1r: frontispice]<br><br><img border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/NVAVryer1704.jpg" width = 500><br><br>[fol.*1v: blanco]<br>[fol.*2r]<br><br><img border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/NVAVryer1704Titel.jpg" width = 500><br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4>DE<br><br><font size = +3>VRYER</font><br><br>IN DE<br><br><font size = +2>KIST,</font><br><br><i>KLUCHTSP&#201;L.</i><br><br>De Tw&#233;de Druk, overgezien, verb&#233;tert, &#233;n van<br>veele misslaagen, &#233;n drukfeilen, gezuivert.<font color = "#BBBBBB">*</font></h4>[Vignet: Nil Volentibus Arduum]<br><h4>TE AMSTERDAM,<br>___________________________<br><br>Gedrukt voor het K<font size = -1>UNSTGENOOTSCHAP</font>, &#233;n te bekomen<br>by de Erven van J. L<font size = -1>ESCAILLE</font>, &#233;nz. 1704.<br><i>Met Privilegie.</i></h4></td></tr></table><hr>[fol.*2v]<br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4>COPYE van de PRIVILEGIE.</h4></td></tr></table><table border = 0><tr><td width = 444><font size = +3>D</font>E Staaten van Holland ende Westvriesland; <i>Doen te weeten,</i> Alsoo ons vertoont is by eenige Liefhebbers van de Nederduytsche Taal en Po&#235;zy, dat zy Supplianten naar &#146;t voorbeeld van de Italiaensche ende Fransche Academien, tot Amsterdam, voor eenige Jaaren met veele moeiten en kosten hadden opgerecht een <i>Konstgenootschap</i> onder de Prent, en Zinnespreuk van NIL VOLENTIBUS ARDUUM, dat wy in Consideratie van dien, en van haeren dagelykschen arbeidt, en Yver tot voortzettinge van de Duytsche Taal en de Dichtkonst, den Supplianten <i>voor den tyd van Vyftien Jaaren met het Octroy ons ge&#235;xhibeert, hadden begunstigt gehad, &#146;t geene in het korte stondt te expireeren.</i> Ende alsoo zy Supplianten gaerne in den voorschreven haaren Yver ende Arbeid zouden continueeren, ende bedugt waaren, dat eenige haatsoekende Menschen haar Supplianten daer inne soude soeken te onderkruypen ende benadeelen met haare werkjens naar te drukken, of verkoopen; Waaren sy Supplianten haer onderdaaniglyk keerende tot Ons, in alle onderdaanigheid <i>verzoekende dat Wy het voorschreeve Octroy voor gelyke Vyftien Jaaren, geliefden te continueeren,</i> ende sulks de Supplianten te Octroyeeren, omme onder de voorschreve Titul van NIL VOLENTIBUS ARDUUM, </i>alleenlyk, met uytsluytinge van allen anderen,</i> uit te mogen geeven, doen drukken en verkoopen alle de werkjens die zy Supplianten onder den voorschreeve Titul, reets hadden gemaakt, en geduurende den voorschreeve tyd noch zouden komen te maaken, ende ten dien einde aen de Supplianten te verleenen <i>Acte in debita forma.</i> SOO IS &#146;T , dat Wy de zaake en &#146;t verzoek voorschreeve overgemerkt hebbende, ende geneegen weesende, ter beede van de Supplianten, uit Onse rechte weetenschap, Souverayne maght, ende Authoriteyt, deselve Supplianten geconsenteert, geaccordeert ende geoctroyeert hebben, Consenteeren, accordeeren, ende Octroyeeren mits deezen, <i>dat zy, by Continuatie geduurende den tyd van Vyftien eerstkomende Jaaren, de Werken</i> by het voornoemde Kunstgenootschap onder den Titul van NIL VOLENTIBUS ARDUUM, <i>gemaakt zynde, ende als noch gemaakt werdende,</i> binnen den voorschreeven Onzen Lande, alleen zullen mogen drukken, uitgeeven ende verkoopen. Verbiedende daarom allen ende eenen iegelyken, <i>deselve Werken naar te drukken,</i> ofte elders naar gedrukt binnen Onzen Lande te brengen, uit te geeven, ofte te verkoopen, op de verbeurte van alle de naar gedrukte, ingebragte ofte verkochte Exemplaaren, ende een Boete van <i>Drie Hondert Guldens</i>, daer en boven te verbeuren; te appliceeren een derde part voor den Officier die de Calange doen zal, een derde part voor den Armen der plaatse daar het Casus voorvallen zal, ende het resteerende derde part voor de Supplianten. Alles in dien verstande, dat wy de Supplianten met deesen Onzen Octroye alleen willende gratificeeren tot verhoedinge van haare schaade, door het naardrukken van de voorschreeve Werken, daar door in geenigen deele verstaan, den inhouden van dien te authoriseeren ofte te advoueeren, ende veel min deselve onder onse protexie ende bescherminge, eenig meerder Credit, aensien, ofte reputatie te geeven; nemaar de Supplianten in Cas [fol.*3r] daar in iets onbehoorlyks souden mogen influeeren, alle het zelve tot haaren laste sullen gehouden weesen, te verantwoorden; tot dien eynde wel expresselyk begeerende dat by aldien zy deezen Onzen Octroye voor deselve Werken sullen willen stellen, daar van geene geabrevieerde ofte gecontraheerde mentie zullen mogen maaken; nemaar gehouden zullen weezen het selve Octroy in &#146;t geheel en zonder eenige Omissie daar voor te drukken; ende dat zy gehouden zullen zyn een Exemplaar van de voorschreeve Werken gebonden, en wel geconditioneert te brengen in de Bibliotheek van Onze Universiteyt tot Leyden, ende daar af behoorlyk te doen blyken. Alles op peene van het effect van deesen te verliesen. Ende ten eynde de Supplianten deesen Onsen Consente ende Octroye mogen genieten als naar behooren Lasten wy allen, ende eenen iegelyken dat sy de Supplianten van den inhouden van deesen, doen laaten, ende gedogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruiken, Cesseerende alle belet ende wederleggen ter Contrarie. Gedaan in den Hage onder Onsen grooten Zegele, hier aen doen hangen, den XIV<font size = -1>e</font>. Maart, in &#146;t Jaar ons Heeren ende Zalichmaakers Duysent ses Hondert, twee en t&#146;negentigh.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +1>A. H</font>EINSIUS.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Ter Ordonnantie van de Staten</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; SIMON van BEAUMONT.<br><br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4>WAARSCHOUWING.</h4></td></tr></table><table border = 0><tr><td width = 444>&#160; &#160; Het Kunstgenootschap NIL VOL&#201;NTIBUS ARDUUM, &#233;rk&#233;nd geene W&#233;rken voor hunne eigene, dan die met deeze nieuwe Privilegie zyn gedrukt, &#233;n aldus geteekend.</td></tr></table><br>[<i>in ms.:</i> Voor het Kunstgenootschap, Y.V. (= IJsbrand Vincent)]<br><br><hr><br>[fol.*3v]<br><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4>VOORR&#201;DE.</h4></td></tr></table><table border = 0><tr><td width = 444><font size = +2>W</font><i>Y zyn de geboorte van de </i>Vryer in de Kist,<i> verschuldigt aan eenen voornaamen Heer, uitsteekend Dichter, begunstiger, &#233;n aankweeker van alle loffelyke kunsten; op wiens voorst&#233;l &#233;n begeeren, wy, voor eenige jaaren, met geneegenheid, dit Kluchtsp&#233;l onder namen; alhoew&#233;l dat &#146;er zich, t&#243;t het maaken van &#146;t Ontw&#233;rp, groote moeijelykheden scheenen op te doen, om de Geschiedenis, in Italie voorgevallen, naar onze z&#233;den, &#233;n de Tooneelwetten te schikken: &#233;n w&#233;l voornaamelyk om den knoop &#233;n de ontknooping, daar de meeste kunst in steekt, natuurlyk &#233;n bevallig te maaken.<br>&#160; &#160; Niett&#233;genstaande deeze zwaarigh&#233;den, die in diergelyke, als in andere verkiezingen, zeer dikwils voorvallen, als in &#146;t Gebruik &#233;n Misbruik des Tooneels, in 8e. Pag. 51. te zien is,<br><br></i>&#160; &#160; Want gy vindt uit zich z&#233;lf niet &#233;&#233;n&#146; bekwaame st&#243;f,<br>&#160; &#160; O Dichter, t&#243;t een Sp&#233;l, ga vry in alle hoeken<br>&#160; &#160; Na Fabels, ga vry na Geschiedenissen zoeken.<br><br><i>&#160; &#160; Hebben wy niet alleenlyk &#146;t geluk gehad van het doordringend oordeel, &#233;n de grondige Tooneeldichtkunde van hoog gem&#233;lden Heer, hier in te voldoen; maar ook bevonden dat dit W&#233;rkje den Liefhebberen niet minder aangenaam geweest is, dan onze andre Tooneelstukken; &#233;n wy kunnen niet twyffelen &#243;f de verb&#233;teringen, die in deezen r&#233;chten tw&#233;den druk, gedaan zyn, zullen hen insgelyks niet mishaagen: want wy hebben sommige plaatsen, die eenigzints duister waaren, op geh&#233;ldert, eenige harde bewoordingen verzacht, het onderscheid van de byzondre spelling der straattaal, die </i>Dibberig<i> spreekt, naauwkeuriger naagezien &#233;n veranderd; honderden sp&#233;l &#233;n drukfeilen, die in eenen kwaaden bydruk gevonden worden, verb&#233;terd; &#233;n alle de laatste woorden der vaerzen, die onder, &#233;n boven de r&#233;gels stonden, om de gemakkelykheid in het leezen, op eene andere r&#233;gel gebragt; gelyk wy alle het z&#233;lve in de </i>Wanhebbelyke Liefde,<i> w&#233;lk Kluchtsp&#233;l, een weinig voor, &#243;f naa dit, staat uit te komen, hebben waargenomen, &#233;n zo als wy in onze and&#146;re W&#233;rken, die verv&#243;lgens h&#233;rdrukt, met</i> [fol. *4r] <i>Titelpr&#233;nten, van de voornaamste Schilders, &#233;n b&#233;ste Plaatsnyders voorzien, meenen in acht te neemen.<br>&#160; &#160; En om, n&#243;ch een woord &#243;f tw&#233; van het Kluchtsp&#233;l te zeggen: De plaats, &#233;n tyd der Geschiedenis, is hier, ons bedunkens, op het gevoeglykste, naar de Tooneelwetten gev&#243;lgd; De karakters &#233;n wyzen van spreeken, met omzigtigheid, eenpaarig in ieders persoon waargenomen; &#233;n onder anderen de snoode &#233;n verfoeijelyke hartst&#243;chten in </i>Dibberig<i>, die afgunstig &#233;n kwaadspreekende genoeg; maar n&#243;ch meer gierig, &#233;n eigenbaatig is, op het natuurlykste afgeschildert, om aan den leezer een afkeer van die gebreeken in te boezemen, v&#243;lgens het Gebruik &#233;n Misbruik des Tooneels, Pag.</i> 48. <i>&#233;n</i> 49.<br><br>De st&#243;f eens Blysp&#233;ls, dat zeer z&#233;lden hooge zaaken<br>Verhand&#146;len moet, &#243;f nooit, zal ons w&#233;l b&#233;st vermaaken,<br>En leerzaamst weezen als men vinnig scheert de g&#233;k<br>Met eenig burgerlyk verfoeijelyk gebr&#233;k;<br>Als afgunst, hovaardy, verkwisting, vr&#233;kheid, tooren,<br>Of eigenbaat, &#233;n al wat t&#233;gens het behooren<br>Van m&#233;nsch&#146;lyke ommegang, &#233;n goede z&#233;den strydt.<br><br><i>&#160; &#160; Eenige Berispers willen dat wy eenen misslag begaan zouden hebben in de karakter van </i>St&#233;ven<i> den Smid, als &#243;f hy, door ons, als eenen mallen, talmenden &#233;n walgachtigen geheel dronken g&#233;k, waare ingevoert; d&#243;ch deeze beschuldiging oordeelen wy niet beantwoordens waardig, als volkomenlyk t&#233;genstrydig met </i>St&#233;vens<i> redeneering, die uit geen puur dronken, maar uit een vrolyke luim, voorkomt. Zy zullen moogelyk het Kluchtsp&#233;l gezien, &#233;n niet geleezen hebben: want ontbreekt het &#233;&#233;nen Speelder aan k&#233;nnis &#233;n oordeel, om, v&#243;lgens de r&#233;chte zin, van een verstaanlyk Sp&#233;l, zyne r&#243;l, naar de vereischte natuurlyke eigenschap, w&#233;l te verbeelden, zulks zal door eenen verstandigen Berisper, nooit aan den Dichter toe-geschreeven werden.</i></td></tr></table><br><hr><br>[fol.*4v]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>VERTOONERS.</h4></td></tr></table>M<font size = -1>AGDALEENTJE</font>, D&#243;chter van Frank, &#233;n Vryster van Lieven.<br>L<font size = -1>IEVEN</font>, Zoon van Dibberig, &#233;n Vryer van Magdaleentje.<br>D<font size = -1>IBBERIG</font>, Moeder van Lieven.<br>N<font size = -1>IESJE</font>, Dienstmeid van Dibberig.<br><table border = 0><tr><td>F<font size = -1>RANK</font>, Vader<br>J<font size = -1>OANNA</font>, Moeder</td><td><font size = +3> } </font>van Magdaleentje.</td></tr></table>H<font size = -1>AASJE</font>, Geweezene Dienstmeid van Frank.<br>S<font size = -1>T&#201;VEN</font>, Smid, Buurman van Frank, &#233;n Dibberig.<br><br><table border = 0><tr><td width = 444>&#160; &#160; <i>Het Tooneel verbeeld de kamer van Lieven, in het huis van Dibberig, te Amsterdam.</i><br><br>&#160; &#160; De Geschiedenis van het Kluchtsp&#233;l begind omtr&#233;nt te half achten, &#233;n eindigd te half n&#233;genen &#146;s avonds, in wintertyd.</td></tr></table><br><a name = Eerste><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[p. 1]<br><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DE<br><br><font size = +1>VRYER</font> in de <font size = +1>KIST,</font><br><br><i>KLUCHTSP&#201;L.</i><br>_________________<br><br>EERSTE TOONEEL.<br><br>M<font size = -1>AGDALEENTJE</font>, L<font size = -1>IEVEN</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table><font size = +3>O</font>Ch Lieven! de beenen staan me onder myn lyf, &#233;n trillen;<br>Ik b&#233;n zo ontst&#233;ld!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men moet daar zo zwaar niet aan tillen;<br>Ga wat zitten, st&#233;l u gerust, &#146;t zal alles w&#233;l gaan.<br>Gy zyt hier z&#233;ker &#233;n vry. Doe me maar met &#146;er haast verstaan,<br>(5) Wat &#146;er t&#243;t uwent schort: want ik kan geen sl&#243;t genoeg krygen uit uw briefje.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Ik weet door haast, &#233;n angst niet, wat ik geschreeven h&#233;b.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor, Liefje,<br>Dit schreefje: <i>Ik moet t&#146;avond zonder uitst&#233;l na ter Gouw,<br>Met Haasje, onze geweezen&#146; meid, een&#146; bedaagde vrouw,<br>Daar men my zal doen opsluiten, komt gy &#146;t niet bel&#233;tten,</i><br>(10) <i>Met my tusschen z&#233;ven, &#233;n achten van haar zy af te z&#233;tten.</i><br>Dit h&#233;b ik gelukkig uitgevoert; maar &#146;k bid u, Liefje, vert&#233;l<br>Al de omstandigheid eens, op dat ik&#146;er de zaaken na st&#233;l.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Gy weet w&#233;l, dat uw&#146; Moeder gist&#146;ren t&#243;t onzent was?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen ik,<br>Wat deed ze&#146;er? Licht dat ze vinnig uitvoer?<br>[p. 2]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat meen ik;<br>(15) Zy schold, &#233;n ging zeer aan, op u, op my, op onze ommegang,<br>Op myn&#146; Ouders, op alles; &#233;n r&#233;kten &#146;t breed, &#233;n lang:<br>Zy zou niet lyen, dat gy langer by my verkeerde,<br>Veel minder, dat gy my troude, dat zy t&#243;ch niet begeerde:<br>Want myn&#146; Ouders hielden u op, &#233;n stonden na haar goed.<br>(20) Ik was een kleuter, gy een lichtmis, Vader een bloed,<br>Moeder een schynheilig; waar door zy Vader zo kw&#233;lde,<br>Dat hy t&#233;gen zyn&#146; gewoonte zich eindelyk ontst&#233;lde.<br>Eerst zeid&#146; hy haar w&#233;l wakker, &#233;n &#233;rnstig, waar&#146;t op stond;<br>Maar hy gaapte t&#233;gens een oven, &#146;t viel in een schraale grond:<br>(25) T&#243;t dat hy haar eindelyk beloofde my te zullen gebieden<br>Uw bezoek niet meer toe te staan, &#233;n dat straks zou geschieden,<br>Gelyk &#146;t bleek, hy riep my by haar, &#233;n zeid&#146; me heel straf,<br>Hy zou &#146;t my doen gevoelen, sloeg ik u niet ten eersten af.<br>Doen st&#233;lde zy haar te vr&#233;den, zo &#146;t scheen: want haar&#146; woorden,<br>(30) Geleeken gantsch niet na die, die wy wat te vooren hoorden.<br>Zy prees Vader, &#233;n Moeder: noemde my een gehoorzaam kind,<br>Om dat ik &#146;t toestond; in somma zy hing de huik na de wind;<br>En ging met groote eerbiedigheid, &#233;n vergenoeging heenen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Ik d&#233;nk niet, dat het daar m&#233;&#234; uit was?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat zou ik meenen:<br>(35) Want zie, ik was gew&#233;ldig over dit voorval ontst&#233;ld,<br>Gelyk gy d&#233;nken kunt; d&#243;ch ik hield my binnen met gew&#233;ld,<br>T&#243;t ik &#146;s avonds in myn kamer kwam. Daar zwom ik in myn&#146; traanen,<br>Zo vrees&#146;lyk kwam ik my onze scheiding te vermaanen.<br>Ik ging in myn kabin&#233;tje; bezag de schoone ring,<br>(40) Die gy my gegeeven had, onze Trouwbel&#243;ften, &#233;n alle ding,<br>Dat onze liefde raakte, &#233;n kon niet aan &#146;t slaapen komen,<br>[p. 3]<br>T&#243;t aan de m&#243;rgen, toen ik schrikkelyk begon te droomen;<br>Zo als Moeder aan de deur kl&#243;pte, &#233;n my tw&#233;, drie maal riep<br>Dat ik m&#233;&#234; op de z&#243;lder gaan zou, &#233;n my vroeg hoe ik zo lang sliep:<br>(45) Want wy h&#233;bben de wasch, &#233;n ik moest kl&#243;ppen, &#233;n r&#233;kken,<br>Ik stond schielyk op, ik begon my aan te tr&#233;kken,<br>En dat met &#146;er haast, om dat ik me wat verslaapen had.<br>Ik ging me wasschen, &#233;n voort na de z&#243;lder; maar vergat<br>De sleutel op &#146;t kabin&#233;tje; mits zie ik Moeder iets zoeken,<br>(50) Eerst op de z&#243;lder, toen ben&#233;&#234;n, &#233;n schommelen in alle hoeken,<br>Ik hoor ze in myn&#146; kamer gaan, licht z&#243;cht ze in myn kas,<br>Om dat zy zag, dat de sleutel op myn kabin&#233;tje was.<br>Daar ze heel wat anders vond, dan ze meende te vinden,<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Och vond ze de Trouwbel&#243;fte, zo was &#146;er de Drommel te binden!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>(55) Luister: myn kamer was r&#233;cht onder, daar ik r&#233;kte, &#233;n ik hoor,<br>Hoe dat ze &#146;er haastig uitgaat na Vader, op &#146;t kantoor,<br>Die de Kn&#233;cht uit stuurde, zo &#146;k myn sleutel begon te missen<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Och, ze vond de Trouwbel&#243;fte! dat&#146;s z&#233;ker, ik kan &#146;t w&#233;l gissen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Zo was&#146;t ook; ik haar na, op myn kousvoeteling, na ben&#233;&#234;n,<br>(60) Aan &#146;t kantoor te luisteren, &#233;n &#146;k liet de meid alleen;<br>Daar hoorde ik hoe dat Moeder aan Vader vert&#233;lde,<br>Hoe zy de Bel&#243;fte gevonden had, dat hem h&#233;vig ontst&#233;lde;<br>Maar bedaarende, zeid hy, zy zou niet blyken laaten, dat<br>Ze &#146;er iets van wist, &#243;f dat zy eenige moeijelykheid had;<br>(65) Maar z&#233;ggen, dat &#146;er een brief van ter Gouw was gekomen,<br>Dat Moei heel krank was, &#233;n haar Testam&#233;nt had voorgenomen<br>[p. 4]<br>Te maaken, daar ik een fraai Legaat in h&#233;bben zou,<br>Om dat ik na haar genoemt b&#233;n; maar &#146;k moest straks na ter Gouw.<br>En &#146;t raadzaamst&#146; was, dat ik my in de nachtschuit zou z&#233;tten<br>(70) Met Haasje, onze oude  meid, eer &#146;t de vrinden bel&#233;tten.<br>Voort moest men steeds omtr&#233;nt my weezen, op dat ik niet z&#243;cht<br>Na de Bel&#243;ften, &#233;n hun opz&#233;t steurde uit achterd&#243;cht.<br>Want kreegen zy my zonder eenig kwaad vermoeden buiten<br>By Moei, zy zouden my dan w&#233;l zo vast doen sluiten,<br>(75) En&#146;t schryven bel&#233;tten, dat gy niet weeten zoud, waar ik was;<br>Zo had onze malle liefde een gat. &#146;k Had genoeg, &#233;n liep ras<br>Na myn kamer, daar ik dit briefje schreef, &#233;n voort w&#234;er na boven;<br>Daar Moeder kwam, &#233;n de&#234;, als zy Vader had moeten belooven.<br>Toen men ons nu aan taaffel riep; &#233;n zy met my ben&#233;den kwam,<br>(80) Zag ze, dat ik de sleutel van&#146;t kabin&#233;tje nam:<br>Want ik de&#234; &#146;t &#233;xpr&#233;s, om Moeder in geen kwaade luimen<br>Te br&#233;ngen: ik toen haastig af, om g&#233;en tyd te verzuimen,<br>Zo &#146;k zei, dewyl ik &#146;t goed graag voor myn vertr&#233;k gevouwen had;<br>Maar &#146;t was, om dat ik wist, dat je altyd, voor beurstyd, at,<br>(85) En &#146;er laat we&#234;r af kwaamt, op hoop van u te zien w&#233;derkeeren.<br>Moeder riep Haasje, &#233;n zond ze daat&#146;lyk by me, om de kle&#234;ren<br>Te h&#233;lpen vouwen, &#233;n &#146;k was niet op de z&#243;lder, &#243;f gy komt van v&#233;rren aan;<br>Ik bad de meid, om wat vuur in myn&#146; stoof, na ben&#234;en te gaan,<br>Datze de&#234;; dus had ik de gel&#233;genheid u de brief toe te w&#233;rpen,<br>(90) Die gy ontfingt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu past het my myn&#146; zinnen te sch&#233;rpen,<br>[p. 5]<br>Om w&#233;l te voleinden, dat gy zo kunstig h&#233;bt begost.<br>Wat b&#233;n ik u gehouden! gy h&#233;bt my van de dood verl&#243;st;<br>Want zonder u, myn zieltje, had ik niet kunnen leeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Maar wat raad nu? weet ge my geen voorder uitslag te geeven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>(95) Voor eerst zal ik my altyd houden, &#243;f ik heel niet weet<br>Waar gy zyt; &#233;n indien dit w&#233;g loopen geen groote kreet<br>Over de buurt verspreid, zal ik na u komen vraagen,<br>Als na gewoonte, &#233;n voorts zullen we in tw&#233;, drie dagen<br>W&#233;l een ander middel vinden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar zo men op u vermoed,<br>(100) Dat gy me vervoerd h&#233;bt, men zal u v&#243;lgen doen op de voet,<br>Waar gy heen gaat; &#233;n komt gy my dan dikwils bezoeken,<br>Gelyk gy niet laaten zult, zo zullen ze ons licht verkloeken,<br>En my &#233;l&#233;ndig handelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Weet gy dan niet, waar gy zyt?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Hoe zou ik &#146;t weeten? ik was zo ontst&#233;ld, in al die tyd,<br>(105) Toen gy my van Haasjes zy naamt, dat ik niet kon l&#233;tten,<br>Waar gy my heen bragt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo kunt gy u z&#233;lve nu gerust z&#233;tten;<br>Gy zyt t&#243;t mynent, dus ik zal u den heelen dag zien,<br>Zonder dat ons iemand in de waereld kan bespi&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Maar hoe durfde gy my hier in brengen? had gy geen vreezen,<br>(110) Dat uw&#146; Moeder, &#243;f de meid, &#243;f iets anders in de w&#233;g zou weezen?<br>Waar zyn ze nu?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zal &#146;t je z&#233;ggen: toen ik uw briefje kreeg,<br>[p. 6]<br>Was ik zeer ontrust; &#146;k ging op myn b&#233;d l&#233;ggen, &#233;n had geen deeg,<br>Voor &#146;t uur van z&#233;venen kwam. Moeder was in &#146;t vermoeden<br>Dat ik uit was: want zonder zich &#146;t minst voor my te hoeden,<br>(115) Hoorde ik, dat ze de meid eenige boodschappen beval,<br>En zei: je zult me bescheid br&#233;ngen t&#243;t Frankbuurs, daar zal<br>Ik je wachten. Het d&#243;cht me vreemd, wat ze t&#243;t uwent zou maaken;<br>Maar &#146;k nam die gel&#233;genheid waar, om te b&#233;ter onze zaaken<br>Voort te z&#233;tten. Zy gaat uit; omtr&#233;nt te z&#233;venen, &#233;n ik<br>(120) Steek deeze kaars aan, &#233;n v&#243;lg haar in een oogenblik:<br>&#146;k Hoor t&#243;t uwent de deur toe gaan, &#233;n &#146;k had geen half uur staan wachten,<br>Of gy komt met Haasje uit: want &#146;t was omtr&#233;nt half achten;<br>Ik v&#243;lg u na, &#233;n neem myn slag waar by de poort,<br>Daar &#146;t eenzaam was, gelyk gy weet, Liefje, &#233;n br&#233;ng u voort<br>(125) T&#243;t onzent: want ik wist geen b&#233;ter gel&#233;genheid te vinden.<br>Gy zyt te schoon, &#233;n my te lief, om u aan myn b&#233;ste vrinden<br>Te vertrouwen. In een h&#233;rb&#233;rg, zou &#146;t, dunkt my, ook niet gaan,<br>En buiten de Stad met u w&#233;g te loopen was n&#243;ch minder gera&#226;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Maar waar zal ik nu eenige dagen blyven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik weet geen bekwaamer,<br>(130) N&#243;ch gemakk&#146;lyker gel&#233;genheid, dan hier, in myn kamer.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>En gy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Waar anders, als by u? want ik zal u de k&#243;st,<br>En alle gemak verz&#243;rgen moeten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och wat h&#233;b ik begost!<br>My zelve zo op een jongmans diskretie te vertrouwen!<br>[p. 7]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Hoor, Liefje, laat het u niet verdrieten, n&#243;ch berouwen;<br>(135) Ik houd u voor de myne; wat &#146;er tusschen ons geschied,<br>Raakt ons beide, &#233;n roert and&#146;re, z&#233;lfs onze Ouders niet:<br>Want daarom h&#233;bben wy malkanderen trouwbel&#243;ften gegeeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Ja, maar zult gy ook onbescheiden met my leeven,<br>Nu ik in uw&#146; magt ben, &#233;n my op uw heuscheid betrouw?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>(140) Altyd niet slimmer, Liefje, als een man met zyn&#146; vrouw.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Och! Lieven, laat myn we&#234;r gaan, &#243;ch! &#243;ch!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat zal dit weezen?<br>Waarom schreidge?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy h&#233;bt my altyd eer&#146; &#233;n deugd aangepreezen,<br>Als &#146;t schoonste juweel, dat een braave juffer sieren kon;<br>Wat zou my aangaan, zo Lieven z&#233;lf myn ondergang begon<br>(145) In &#146;t w&#233;rk te st&#233;llen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe de zaaken tusschen ons l&#233;ggen,<br>Weet gy, Liefste. Dit zal ik &#146;er u in &#146;t kort op z&#233;ggen:<br>Dat ik myn draagen zal, gelyk &#146;t een eerlyk jongman voegt;<br>Daarom, Engeltje, weest ongerust, n&#243;ch onvernoegd:<br>Want ik zal u in &#146;t minste met geen onbesch&#243;ftheid aanranden,<br>(150) Hoew&#233;l dat vuur, &#233;n stro by malkander, zeer licht branden.<br>&#146;t Zal aan u staan my met fatsoen af te z&#233;tten, dan h&#233;bt ge niet<br>Te vreezen; maar ziet, ik blyf u geen b&#243;rg, wat &#146;er geschied,<br>Zo gy me de alderminste hoop laat sch&#233;ppen uit uwe oogen:<br>Want dan is de uitslag van myn opz&#233;t buiten myn vermogen.<br>(155) Voor de r&#233;st moogt gy verz&#233;kerd zyn, dat ik u te zeer bemin,<br>Om u iets t&#233; v&#233;rgen, &#243;f aan te doen t&#233;gens uw zin.<br>Ik st&#233;l u in volkomen magt om u z&#233;lf te bewaaren.<br>[p. 8]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Uw&#146; bescheidenheid st&#233;lt me gerust, &#233;n doet me bedaaren.<br>Maar waar zal ieder slaapen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160;  &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy op &#146;t b&#233;d, &#233;n ik op de bank,<br>(160) In myn&#146; kle&#234;ren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar waar blyf ik dan over dag zo lank,<br>Of uw&#146; Moeder, &#243;f iemand boven kwam?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat is al verzonnen.<br>Zie, deeze kist h&#233;b ik leeg gemaakt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zal ik &#146;er w&#233;l in konnen?<br>Me dunkt, ze is te ondiep, &#233;n niet hoog genoeg na myn zin.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#146;t Is buiten bed&#233;nken, gy kunt &#146;er gemakkelyk in.<br>(165) Ik b&#233;n zo veel grooter, als gy, &#233;n kan &#146;er my w&#233;l in b&#233;rgen.<br>Zie daar, dat kan immers w&#233;l gaan, ik zou &#146;t u anders niet v&#233;rgen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Maar uw&#146; kniejen steeken uit.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Niet, pas vry. Wat? doeje ze toe?<br>En &#146;k h&#233;b de sleutel in myn zak!<br> <table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat gaat men aan! wat doe,<br>Wat begin ik! Och Lieven! weet je me geen raad te geeven?<br>(170) Nu moet &#146;et uitkomen! Ik ben bedurven voor al myn leeven!<br>Och Lieven! och! och! wat ongelukkiger voorval is dit!<br>Wat zal ik doen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;L<font size = -1>IEVEN</font>, <i>in de kist.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gaat daatelyk in de straat, na de Smid;<br>En laat de Kist maar op slaan, op hakken, &#243;f op steeken;<br>Maar haast u, eer Moeder komt; daar na zullen wy verder spreeken,<br>[p. 9]<br>(175) Gy moet het waagen; r&#233;p u wat, dit wachten duurt te lang;<br>Ga t&#243;ch, ik bid je uit al myn hart.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l; moeten is dwang.<br>Ik ga dan. Och! we&#234;r nieuwe onraad! de deur gaat ben&#233;den open!<br>Wat komt my over! waar zal ik me b&#233;rgen! waar heen loopen!<br>Och! daar komt iemand boven!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Zal Moeder zyn, &#146;t is haar tr&#233;d:<br>(180) Dat ze u t&#243;ch niet ziet, loop, &#233;n verb&#233;rg u onder het b&#233;d.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>TW&#201;DE TOONEEL.<br><br>D<font size = -1>IBBERIG</font>, M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d,</i> L<font size = -1>IEVEN</font>, <i>in de kist.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table><font size = +3>N</font>Iemeniet? wel, dat &#146;s vreemd! hoorden ik &#146;et hier boven niet leeven?<br>Of speulje kuikermuikje? Lieven, waer bin je ebleeven?<br>Dat &#146;s kluchtig! Ja al evonden! gunts leid de mantel, &#233;n hier is de hoed,<br>En &#146;t leeft onder de d&#233;kens! W&#233;l, wat &#243;f hy te bedde doet,<br>(185) En dat mit de kle&#234;ren an? Ik m&#233;rk waer &#146;t hum z&#233;l schorten<br>Hy is krank, &#243;f krankzinnig van liefde, hy z&#233;l hum n&#243;ch verkorten;<br>Hy het ligt &#146;t nieuwe tynkje van zyn vryster al w&#233;g.<br>Waerom maakje me zukke babbeleguichjes, zukke krisjes? z&#233;g,<br>Kom, kom niet w&#233;g te schuilen, &#146;t is al an den dag ekomen.<br>(190) Foei jou an! bin jy myn zeun? myn zeun? aard jy nae de vromen?<br>Jou z&#233;lf zo te versmyten an ien kladeunie, an ien kleuter, fy, fy<br>An zo ien schytp&#233;lsje! w&#233;l ik zou &#146;t zwygen, was ik, as jy.<br>Ik weet al jouw konkelfuizen niet, &#243; neen, het is hiel verborgen!<br>[p. 10]<br>Nou, versteekje onder &#146;t d&#233;k; zwyg jy maar; wy z&#233;llen m&#243;rgen<br>(195) Meka&#226;r wel a&#226;rs spreeken. Frankbuur die eerelyke man<br>Het me jouw Trouwbel&#243;ften etoond; m&#243;rgen vroeg komt hy an,<br>Om ze van beide kant in te tr&#233;kken, &#233;n zy zit al in ien huisje,<br>Jouw schoone Medonia, slae veur &#146;t liestentje vry ien kruisje:<br>Want, spyt je bakkes, je z&#233;lt ze je leeven, niet we&#234;r zien.<br>(200) Foei, ien kn&#233;cht van vyf&#233;ntwintig jaar, zo mal? ik mien, ik mien,<br>Dat jy wat begind! Hoe z&#243;cht hy myn daer in slaep te wiegen!<br>Schaam je jouw niet, schandbr&#243;k, jouw eige Mo&#234;r zo te bedriegen?<br>Had me die vroome Frankbuur dat spulletje niet ezeid,<br>Jy had jouw aijeren daer niet kwaelyk te bro&#234;n eleid.<br>(205) Ja w&#233;l, al is &#146;t ien Armejaan, ke daer, ik moet &#146;em pryzen:<br>Want hy kreeg mit zyn vrouw, Jannetje in de drie Radyzen<br>Mooi goedje, &#243;f zo de spraak ging, w&#233;l a&#226;rdhalf tonnegoud;<br>Hy had ook een mooije stuiver; a&#226;rs had ze &#146;em niet etrouwd;<br>En s&#233;dert het hy al mooitjes mit de ingosy ewonnen.<br>(210) Maar wat zou hy mit zen D&#243;chter al veul m&#234;e geeven konnen?<br>Ien kaale drie, vier duzend pond? want as &#233;lk zo veul had,<br>En hy dan n&#243;ch wat houwen zou, maakte &#146;t al ien groote schat.<br>Laet zien, zy is de oudste, Heleen, Dries, Fobert, Saar, Reintje,<br>Kristyn, Pouw, &#233;n dan &#146;t jongste, dat &#146;s n&#233;gen. &#146;t Is gien kleintje!<br>(215) Daer zo veul varkens t&#243;t de tr&#243;g bennen, valt de spoeling dun.<br>Wat zou je mit zo ien kaale juffer doen? wat worden? ien fun?<br>Ien schand van je geslagt? je mogt mit aller eeren, kyken<br>Nae Burgemiesters kyeren, ten minsten nae de ryken,<br>[p. 11]<br>Daer je toe op ef&#243;kt bint: want jouw va&#226;r, dat je &#146;t weet,<br>(220) En ik, h&#233;bben weinig vreugd ehad, ja schier niet ien beet;<br>En hoe &#146;t me verdroot, &#146;k had liever te lyen, &#233;n te zwygen,<br>As dat ik prykel liep ien hoope kaale kyeren te krygen;<br>En dat al, om dat het goed op ien, &#243;f twie vervallen zou,<br>Maar hoe word ik beloond? Nou! ik zie w&#233;l, &#146;k h&#233;b al te laat berouw;<br>(225) Hadden we &#146;t onze t&#243;ch maar van de werreldsche vreugd enomen!<br>Want ik was niet ongo&#234;lyk, &#233;n jouw va&#226;r kwaelyk te toomen,<br>Zo wild was hy, ja d&#233;nk dat vry, hy had me&#234; knoopen an zen broek.<br>Toen hy Jongman was, was hy altyd mit de meisjes in ien hoek;<br>Maar mien jy, dat hy zo onnozel was, als jy, in zyn vryen?<br>(230) O neen, va&#226;r! Daerom zie ik, wy beleeven de l&#233ste tyen.<br>Hy het by vyf, z&#233;s, de fatsoen&#146;lykste jufvrouwen van de stad,<br>Op zyn woord van heur te trouwen, w&#233;l kyeren ehad;<br>Maar l&#233;verden zy hum, al mienden ze, dat ze &#146;em verk&#243;ften?<br>Hiel niet; want zyn leeven gaf hy gien geschreeven trouwbel&#243;ften.<br>(235) &#146;t Was ien vroom veurzigtig kn&#233;cht; in zukken kas zag hy nae splint:<br>W&#233;l, dat hy op keek, hy k&#233;nde je niet veur zyn eige kind!<br> Zen z&#233;lf zo te kort te doen, zen z&#233;lf zo te versmyten?<br>&#146;t Gaet men an men zinnen, &#146;k weet niet, &#243;f ik vloeken wil, &#243;f kryten.<br>Jou deugeniet, je z&#233;lt n&#243;ch maaken, dat jouw ouwe go&#234; Mo&#234;r st&#233;rft:<br>(240) H&#233;b jy daer niet van jouw Peete Maai dartig duzend guldens &#235;&#233;rft?<br>H&#233;b ik je veur je va&#226;rs goed niet over de tachtig beweezen?<br>En h&#233;b je in &#146;et Testam&#233;nt van je Grootemo&#234;r niet eleezen,<br>Dat Kors bro&#234;rs goed vydekemys is, &#233;n op jou vervallen moet?<br>Zo dat, t&#146; aevond, &#243;f m&#243;rgen, as ik te st&#233;rven kom, jouw goed<br>[p. 12]<br>(245) W&#233;l om, &#233;n omtr&#233;nt de drie tonnetjes uit z&#233;l maaken.<br>Zukken som ryk te weezen, &#233;n niet nae meer te haaken?<br>W&#233;g, jy bint myn kynd niet, neen, ze h&#233;bben jou in de wieg verruild,<br>Of je bint hiel ontaart. Maar je doet w&#233;l, datje je verschuilt.<br>Ik hoop, dat je berouw h&#233;bt: want je begint je te schaamen:<br>(250) Dat &#146;s ien goed teiken.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>D&#201;RDE TOONEEL.<br><br>N<font size = -1>IESJE</font>, D<font size = -1>IBBERIG</font>, M<font size = -1>AGDALEENTJE</font>,<br><i>op &#146;t b&#233;d,</i> L<font size = -1>IEVEN</font>, <i>in de kist.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>J</font>Ufvrouw, Frankbuur, &#233;n zyn Vrouw zyn saamen<br>Ben&#233;den.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;lkom moeten ze weezen; ze kommen w&#233;l te pas.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>Maar ze zyn hiel ontst&#233;ld, &#243;f &#146;er vry wat in de meulen was.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>W&#233;l Heer! hebbenze n&#243;ch op den ouwen aevond die moeiten enomen?<br>Loop Niesje, &#233;n vraag, &#243;f ze believen boven te komen.<br>(255) &#146;k Weet w&#233;l, wat ze begeeren; z&#233;g, dat Lieven hier boven leid:<br>Ik zou a&#226;rs wel by &#146;er kommen, loop ras, as ien meid.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>VIERDE TOONEEL.<br><br>D<font size = -1>IBBERIG</font>, M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d,</i> L<font size = -1>IEVEN</font>, <i>in de kist.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table><font size = +3>W</font>&#201;l mienje &#146;t n&#243;ch te ontgaen? &#243;f hoop je &#146;t n&#243;ch te bedisselen,<br>Mit dit mal houwen, dat wy de B&#233;loften niet wisselen?<br>Ja maak jy de slaeperd, speul de beschaamde, houje stom,<br>(260) Wy z&#233;llen &#146;t jou w&#233;l klaaren, al maakte jy &#146;t n&#243;ch zo krom.<br>Je z&#233;lt me die dans niet ontspringen, neen Va&#226;r, gien vreezen;<br>[p. 13]<br>Uitd&#243;kken z&#233;l je ze, &#243;f Kraai z&#233;l gien veugel weezen.<br>Daer is Frankbuur.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>VYFDE TOONEEL.<br><br>F<font size = -1>RANK</font>, D<font size = -1>IBBERIG</font>, J<font size = -1>OANNA</font>, H<font size = -1>AASJE</font>,<br>M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d,</i><br>L<font size = -1>IEVEN</font>, <i>in de kist.</i><br>N<font size = -1>IESJE</font>, <i>moet &#146;er binnen lichten, &#233;n we&#234;r w&#233;g gaan.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>H</font>Oe is uw zoon t&#146;huis, &#233;n licht hy te b&#233;d?<br>Nu geef ik het op!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat schort &#146;er Frankbuur? wat is &#146;t, dat je l&#233;t?<br>(265) Hoe stae je zo verst&#233;ld?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zouden wy ons niet ontst&#233;llen?<br>Och wat komt ons over! wy zullen &#146;er ons n&#243;ch dood in kwellen!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Wat is &#146;er te doen? ai gae wat zitten, wat het Lieven edaen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Och, dat hy &#146;t maar gedaan had!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ken je lui niet verstaen.<br>Wat &#146;s&#146;er ebeurd? z&#233;g Frankbuur? ai Jufvrouw, wat ezeeten:<br>(270) Je h&#233;bt &#146;er zo veul van, as van staen; maar mag men niet weeten,<br>Wat &#146;er hapert?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Komt ze onder myn oogen, die vuile Pry,<br>Ik zal me &#146;er aan vergrypen!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Strak was &#146;t ien Hy, is &#146;t nou een Zy?<br>Ik d&#243;cht, dat je van myn Zeun sprakt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och raakten &#146;t me niet naader!<br>Daar ligt nu de eer van ons huis! W&#233;l ik zweer...<br>[p. 14]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou Vader, Vader,<br>(275) Wat h&#233;lpt deeze mistroostigheid? kom z&#233;t u op een stoel,<br>En bedaar wat.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Me dunkt, dat ik &#146;et in myn&#146; harssens voel;<br>&#146;k Zal zinn&#146;loos worden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy pleegt u nooit zo te ontz&#233;tten,<br>Gebruik uw&#146; wysheid, gedaane dingen zyn niet te bel&#233;tten.<br>Gy zoud u zo een ziekte op den hals haalen, &#233;n licht de dood.<br>(280) Wy weeten n&#243;ch geen volkomen uitslag, licht is de nood<br>Minder, als men d&#233;nkt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat is &#146;er te doen? hoe is &#146;t &#146;er gel&#233;gen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>Onze Magdaleen is, in &#146;t gaan na de Goudsche schuit, onder w&#233;gen,<br>Van Haasjes zy af genomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, w&#233;l, w&#233;l, wat je me z&#233;gt!<br>Van Haasjes zy &#243;f? wat ik hoor! maar is ze n&#243;ch niet we&#234;r ter&#233;cht?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(285) Wat zouze weezen? Wy hadden gehoopt haar hier te vinden,<br>En dat het uw Zoon gedaan had, om dat ze malkander beminden;<br>Maar we vinden ons bedroogen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, Frankbuur, dat&#146;s mis, zo je ziet.<br>Maar ai lieve! verhaal me t&#243;ch iens, zo je het niet verdriet,<br>Hoe &#146;t in zyn w&#233;rk egaen is?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik mag&#146;er myn hooft niet m&#233;&#234; breeken.<br>(290) Doe jy &#146;t Haasje, ik kan van mismoedigheid niet spreeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>Ja, ik z&#233;l &#146;t je z&#233;ggen; kyk ereis, Jufvrouw, hoe zie ik &#146;er uit?<br><br>[p. 15]<br>Hoor Jufvrouw, ik ging mit onze D&#243;chter nae de Goudsche schuit;<br>We waaren al by de poort, mit komt &#146;er ien an evloogen,<br>Die slaet me van afteren mit zen mantel in bei men oogen.<br>(295) Hy geeft men ien stoot, hy rukt me om veer, al in ien oogenblik;<br>Men stoof vloog in stukken, de t&#233;st &#146;er uit, myn mof, &#233;n neusdoek in &#146;t slik,<br>Men kap half &#243;f, men &#233;lleboog deur!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;nschen! watte benieren!<br>Kon je jou niet weeren? kon je niet schreeuwen? kon je niet tieren?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <br><hr><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>Wat zou ik schreeuwen? &#146;k had &#146;et weg, eer ik &#146;er om d&#243;cht.<br>(300) En &#146;er was gien v&#243;lk omtr&#233;nt, as ien beetje daer nae. Ik z&#243;cht<br>Myn goed van de straet op, &#146;k begin nae Maddeleentje te vraagen;<br>(Ik miende, dat die ook zo gestooten was, &#233;n geslagen,)<br>Maar niemand wist &#146;er &#243;f. Ik roep &#146;er by &#146;er naam; maar kreeg<br>Gien antwoord: Ik d&#243;cht, deur de vrees liep ze licht uit de weeg.<br>(305) Ik z&#243;cht &#146;er in, &#233;n by de schuit, &#233;n bleef &#146;er tut an &#146;t &#243;f vaaren;<br>Maar zy was &#146;er, n&#243;ch kwam &#146;er niet; ik ging t&#146;huis, &#233;n z&#233;g al die maaren<br>An Jufvrouw, &#233;n Sinjeur, &#233;n die hadden ienig vermoeden op jouw Zeun;<br>En dus kwammen ze hier.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l is &#146;t meugelyk! dat &#146;s ierst ien deun!<br>Maar waer deink je, dat ze is?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s onmoogelyk te weeten,<br>(310) En dat veroorzaakt myn ongerustheid. Maar Haasje heeft vergeeten!<br>[p. 16]<br>Te z&#233;ggen, dat Magdaleen, in al die tyd, schreeuwde, n&#243;ch riep;<br>Zo dat ze &#146;er licht &#243;f wist, &#233;n met haar schaaker aan der heide liep;<br>Anders was ze w&#233;l na de schuit gegaan, &#243;f t&#146;huis gekomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Wat z&#233;l ik zeggen? &#146;k h&#233;b &#146;er w&#233;l zo veul van ezien, &#233;n vernomen,<br>(315) Dat &#146;t niet zonder r&#233;den was, dat ik dit huuw&#146;lyk bel&#233;tten wou.<br>&#146;k H&#233;b m&#233;&#234; jong eweest, Frankbuur, al bin ik nou ien ouwe vrouw.<br>Maar as men de meisjens de jongmans zo ziet toelonken, &#233;n w&#233;nken,<br>Moet men w&#233;l g&#233;k weezen, zo men de r&#233;st niet kan d&#233;nken.<br>As ik over myn deur lag, h&#233;b ik &#146;et vaaken ezien:<br>(320) Kyk, ik wou go&#234; buurschap houwen, &#233;n ik liet &#146;er beti&#234;n;<br>Ik d&#243;cht, wat roert &#146;et myn, &#233;lk mag zyn eigen luizen vangen;<br>Maar toen &#146;er myn malle Zeun zen z&#233;lven an wou verhangen,<br>Toen d&#243;cht ik, holla wat, dat moet &#243;f!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja w&#233;l, had gy my gezeid<br>Dat ze &#146;er niet behoor&#146;lyk droeg, ik zou &#146;t met groote dankbaarheid<br>(325) Aangenomen h&#233;bben; nu dat zyn gedaane zaaken,<br>Die men lyden moet, als men ze niet anders kan maaken.<br>Ik zal ze nu laaten loopen voor die geen, die ze is,<br>Of zo ik ze kryg, doen opsluiten in een gevankenis.<br>B&#233;ter tusschen vier muuren, als dat ze voor oneer&#146;lyk zou loopen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>(330) Ai Vader! ze is n&#243;ch jong, &#233;n &#146;t is jouw kind, men kan n&#243;ch hoopen.<br>Men weet ook n&#243;ch alles niet, wy h&#233;bben haar zo niet opgevoed,<br>[p. 17]<br>N&#243;ch zulke &#233;ks&#233;mpels gegeeven; ik h&#233;b n&#243;ch al b&#233;ter moed.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ja, &#233;ks&#233;mpel jy wat, jy verstaet je niet op die kneepen;<br>Jy hebt ien huis vol kyeren, ik weet b&#233;ter van die greepen;<br>(335) Ik h&#233;b &#146;er maar twie ehad, zo dat me tyd genoeg overschoot,<br>Om te weeten, wat &#146;er in de stad omging, al was ze n&#243;ch zo groot.<br>Ik mien, dat ik stooritjes weet! Stond &#146;et me vry te zeggen,<br>Wat zou ik je ien boekje van de grootste Juffers open leggen!<br>De Ouwers waaren ook w&#233;l vroom, de kinders w&#233;l opebr&#243;gt;<br>(340) Maar dat bel&#233;tte niet, &#243;f zy h&#233;bben vry wat me&#234;r bez&#243;cht,<br>As ien eerlyke vrouw, lyken ik, &#233;n myns gelyken.<br>Ja, myn lieve Jufvrouw, had ik niet kennen &#243;f kyken,<br>Wat jouw D&#243;chters bemeuri&#235;n waaren, ik had niet iens estre&#234;n,<br>Of kwaelyk evonden, dat Lieven mit &#146;er trouwde, &#244; neen!<br>(345) Maar &#146;k h&#233;b ze zo m&#233;nigmaal &#146;s aevonds zien praaten<br>In de stoep, mit and&#146;ren; maar &#146;k zweeg stil, om me niet te doen haaten.<br>Want jy bint andersints lui van rippetasie, &#233;n fatsoen,<br>En mit zo veul g&#233;ld te behylikken, is &#146;et juist niet te doen.<br>D&#233;nk ook niet, dat ik me zo zeer an wat ongelyk g&#233;ld zou steuren:<br>(350) Neen, eer veur g&#233;ld. Had ik niets aan jouw D&#243;chter kunnen bespeuren,<br>Ik had &#146;et w&#233;l meugen lyen, al had hy mit &#146;er etrouwd:<br>Ja ik had &#146;et graag ezien. Maar ik bin te wys, &#233;n te oud,<br>Om my zo te laeten f&#243;ppen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zou z&#233;lf niet begeeren<br>Een lichte kooi, al was &#146;t myn D&#243;chter, aan een Jongman met eeren<br>(355) Uit te besteeden. Jufvrouw Dibberig, ik ben u verplicht,<br><br>[p. 18]<br>Dat gy myn familie zo acht; is &#146;er een vl&#233;k in, &#146;t zal niet licht<br>Weer gebeuren: want ik meen ze &#146;er zo uit te wasschen,<br>Dat myn jonger kind&#146;ren w&#233;l anders op haar eer zullen passen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Dat wy nou de Trouwbel&#243;ften scheurden, wat dunkt je &#146;er van?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(360) Al wat u belieft, &#146;k h&#233;b uw Zoons by my.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Lang ze me dan.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Maar gy moest die van Magdeleen ook we&#234;r doen geeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l dat &#146;s r&#233;den,<br>Ik z&#233;l &#146;er Lieven, nae vraagen. N&#243;ch al kwaelyk te vr&#233;den?<br>N&#243;ch al ziek? h&#233;b je de storie van je liefste al ehoord?<br>Kom, kom, de Bel&#243;fte moet &#146;er weezen, kom lang ze me, voort.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>(365) Is hy kwaalyk te pas?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Weet niet, hy wil niet spreeken;<br>Hy leid mit zen kle&#234;ren te b&#233;d, &#233;n mit &#146;et hoofd onder de d&#233;ken.<br>&#146;t Zel van droefheid weezen, de liefde slaet &#146;em licht om &#146;t hart.<br>Nou, Lieven, scheeren we mekaar, &#243;f maaken we mekaar zwart?<br>De Bel&#243;fte, de Bel&#243;fte; kom, laet me niet langer teemen.<br>(370) Of zou je dat staaltje n&#243;ch veur je vrouw willen neemen?<br>Hoor je w&#233;l, geef antwoord, &#243;f ik slae je beg&#233;t blaeuw, &#233;n blond,<br>Hoe Duiker z&#233;l &#146;t hier weezen, d&#233;nk ik, h&#233;bje gien tong in je mond?<br>De Trouwbel&#243;fte.<br><table border = 0 cellpadding = 12><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b ze niet byme.<br>[p. 19]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b ze niet by me!<br>Dat&#146;s ien st&#233;mmetje! is &#146;t van de g&#233;k, Lieven? mien jy me<br>(375) Zo &#243;f te z&#233;tten? Waer is ze dan? z&#233;g het me.<br><table border = 0 cellpadding = 12><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font> <i>op &#146;t b&#233;d.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; In de kist.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Wel Heer! hy spreekt, &#243;f&#146;t ien Juffer was! Hoe is &#146;t?<br>Zit &#146;er ook ien wynd dwars veur jouw fondem&#233;nt eschooten?<br>Of h&#233;b je &#146;t potegraeu in &#146;t hoofd? &#243;f de kramp in je pooten?<br>Voort geef me de sleutel. W&#233;l ik word a&#226;rs, as a&#226;rs! ik z&#233;g<br>(380) Dat je me de sleutel geeft, &#243;f zie daer...<br><table border = 0 cellpadding = 12><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De sleutel is w&#233;g.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>N&#243;ch al zo fyn! ja, ja, jy zoekt me wat te kw&#233;llen,<br>En hoopt me mit zukke wisjes wasjes uit te st&#233;llen.<br>Maar wy weeten m&#233;&#234; raed, &#233;n z&#233;llen w&#233;l maaken, dat &#146;et je mist.<br>Ae Niesje! ae Niesje! hoor je niet? ae Niesje!<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>Z&#201;SDE TOONEEL.<br><br>N<font size = -1>IESJE</font>, D<font size = -1>IBBERIG</font>, J<font size = -1>OANNA</font>, F<font size = -1>RANK</font>,<br>H<font size = -1>AASJE</font>, M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d,</i><br>L<font size = -1>IEVEN</font>, <i>in de kist.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>&#201;l Vrouw, wat is &#146;t?<br>(385) Hier bin ik, hoe schreeuw je zo? ik bin niet doof. Wie het zen leeven!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ja, daer is haest by, Niesje, kom, gae strik strak nae St&#233;ven<br>De Smit, hier in de straet, &#233;n z&#233;g, dat hy op staende voet,<br>Mit opsteekers, breekysers, mooker, &#233;n byl hier kommen moet.<br>[p. 20]<br>Loop wat gaauwtjes heen, hy moet ien hiel stark sl&#243;t opsteeken,<br>(390) En k&#233;n hy &#146;t niet doen, zo moet hy het d&#233;kzel op hakken, &#243;f op breeken.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>Z&#201;VENDE TOONEEL.<br><br>D<font size = -1>IBBERIG</font>, J<font size = -1>OANNA</font>, F<font size = -1>RANK</font>, H<font size = -1>AASJE</font>, M<font size = -1>AG</font>-<br><font size = -1>DALEENTJE</font>, <i>op &#146;t b&#233;d,</i> L<font size = -1>IEVEN</font>, <i>in de kist.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table><font size = +3>J</font>A, Frankbuur, ik z&#233;l maaken, dat jy te vr&#233;den bent.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar<br>My schiet daar in de zin, Vader, dat het misschien w&#233;l moogelyk waar,<br>(Dewyl je aan Magdeleen, Lievens ommegang, zo str&#233;ng h&#233;bt verboden,)<br>Dat ze &#233;rgens in &#146;t heimelyk by onze Vrinden is gevloden,<br>(395) Om dat ze Lieven, lichtelyk graag voor haar vertr&#233;k, spreeken wou<br>Eer gy haar van honk stierde, na haar Meutje ter Gouw.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Ja, had ze geweeten, dat wy &#146;er wilden doen op sluiten;<br>Maar daar wist ze niet af, zy moet met and&#146;re Kornuiten,<br>Kennis gehad hebben. Wie zou haar van de meids zy<br>(400) Af durven neemen, als zy &#146;t niet met hem stond, die Pry?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ja, dat &#146;s deursteeken w&#233;rk eweest.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zou my &#233;chter zo niet haasten<br>Met het wisselen van de Trouwbel&#243;ften: want ziet, alles ten kwaatsten<br>Genomen, wat weeten we, hoe dat ze met Lieven staat;<br>Wat &#146;er misschien tusschen hen gebeurd is; te grooten haast is kwaad.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>(405) Watte? wou jy n&#243;ch staat op heur, mit myn Zeun maaken?<br>[p. 21]<br>W&#233;l Jufvrouw!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ontst&#233;l je niet Jufvrouw, die zaaken<br>Zullen geen last lyden; &#146;t zy, hoe &#146;t wil, al was ze zwaar;<br>Ik zou het kind liever doen opvoeden, &#233;n z&#233;tten haar<br>In een plaats, daar ze t&#233;gen haar wil, kuisch moet leeven,<br>(410) Als een oneerlyke D&#243;chter, aan een eerlyk man te geeven;<br>Ik h&#233;b daar in myn leeven verscheiden&#146; proeven van gezien;<br>Van duizend zulke huuwelyken zal &#146;er niet &#233;&#233;n geschi&#234;n,<br>Of ze neemen een kwaad einde; &#233;n dat zou me veel me&#234;r spyten,<br>Als haar oneerlykheid; ik zou &#146;t my z&#233;lf altyd verwyten,<br>(415) Dat ik een eerlyke familie misleid, &#233;n bedroogen had.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Wis, Frankbuur, jy h&#233;bt het wonderlyke w&#233;l evat.<br><br><hr><br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>ACHTSTE &#233;n laatste TOONEEL.<br><br>N<font size = -1>IESJE</font>, D<font size = -1>IBBERIG</font>, S<font size = -1>T&#201;VEN</font>, F<font size = -1>RANK</font>, H<font size = -1>AAS</font>-<br><font size = -1>JE</font>, L<font size = -1>IEVEN</font>, <i>in de kist,  </i>J<font size = -1>OANNA</font>, M<font size = -1>AGDALEENTJE</font>, <i>op &#146;t b&#233;d.</i></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table><font size = +3>J</font>Ufvrouw, daer is St&#233;venbuur.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Laet &#146;em maar boven komen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>Gen aevond; ho! men Heer Kappetein! wie zou droomen<br>Jou hier te vinden? wat is &#146;er te doen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Draag wat resp&#233;kt,<br>(420) Zo familiaar niet, &#146;t staat anders, &#243;f men met de li&#234; g&#233;kt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>W&#233;l, ik misz&#233;g je niet, w&#233;l hoe, men Heer! wat s&#233;lleweeken!<br>W&#233;l hei!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; St&#233;venbuur, jy h&#233;bt wat te diep in de kan ekeeken.<br>Ai Frankbuur, hou &#146;et hum ten b&#233;sten.<br>[p. 22]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och Jufvrouw Dibberig,<br>Ik steur me &#146;er weinig aan; maar z&#233;gt men &#146;t hen niet, zo maaken zy zich<br>(425) Te gemeen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, men Heer, je moet me ver&#233;kskeseeren;<br>Ik bin mit ons K&#243;rperaalschop, as je weet, an den Overtoom weezen teeren;<br>En ik h&#233;b in &#146;t partekelier, zo ien glaasje edronken mit de Luitenant.<br>Of hy v&#233;chten ken, weet ik niet; maar van drinken het hy eksel&#233;nt verstand.<br>Hy nypt ze! de Droes....<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je z&#233;gt ons dingen, die wy w&#233;l weeten;<br>(430) Maar zo veel praats niet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe hebben we meka&#226;r nae &#146;t gat ezeeten<br>Mit fluiten, &#233;n drielingen, &#233;n dat al van den ouwen hond,<br>Boorde vol eschonken, &#233;n schoontjes eleegt t&#243;t de grond;<br>&#146;t Was, &#243;f we ons ryk zouwen drinken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo niet te sch&#233;mpen;<br>Wy zullen &#146;er w&#233;l komen, met al dat sl&#233;mpen, &#233;n d&#233;mpen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>(435) W&#233;l waerom niet, men Heer, de grootste doen &#146;t, &#233;n gaan ons veur,<br>Op Komperysiejen, &#233;n Dippetasiejen: dat is zo de sleur,<br>De mieste zaaken worden onder ien glaasje waar enomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Hoe zal &#146;t weezen? zyt gy hier om te praaten gekomen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>W&#233;l neen, men Heer, &#146;t is maar uit kortswyl; is &#146;t malligheid?<br>(440) Hou me ten b&#233;sten, h&#233;b ik ien vry woordje, &#243;f twie ezeid.<br>Wat is &#146;er te doen? zie daer, men Heer, ik z&#233;l niet ien woord meer spreeken.<br>[p. 23]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ik h&#233;b je doen ontbi&#234;n om deuze kist op te steeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>Deuze kist? alre&#234; man. Wat Droes, dat is ien schoon Oosters sl&#243;t!<br>&#146;t H&#233;t zen w&#233;rk in; &#146;k moet toezien, dat ik &#146;et niet verbr&#243;d!<br>(445) &#146;t Wil niet gaen; Jufvrouw, ik bin bang, dat ik &#146;t sl&#243;t z&#233;l bed&#233;rven.<br>En veur diergelyk ien w&#233;rk, as dat, h&#233;b ik m&#233;nigw&#233;rven<br>Tien, twaalf Ryksdaalders zien geeven. Ho! &#146;t is &#146;er van de a&#226;re zy<br>In eschroefd, &#146;t is &#146;er niet &#243;f te slaen; kyk, was ik, als jy,<br>Ik liet &#146;t niet op steeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja St&#233;venbuur, &#146;t moet weezen,<br>(450) Al k&#243;sten &#146;t me n&#243;ch zo veul.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Z&#233;l ontrampeneeren, is myn vreezen;<br>Het d&#233;ksel is niet half zo veul waerd; ik zou je ra&#234;n,<br>Dat je ze me mit de mooker, &#243;f de byl, op liet slaen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>Dat schut ik, holla wat! De halve tyd van myn leeven,<br>Lyk Jufvrouw weet, h&#233;b ik op dat eiken hout w&#233;l verwreeven;<br>(455) Ja &#146;k loof, ze het ons wel tien pond van vryven ek&#243;st.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>De meid is g&#233;k, stae ruim, ik z&#233;lze opsorlen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo niet te p&#243;st,<br>Beproef&#146;et n&#243;ch iens mit je opsteekding.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Z&#233;l t&#243;ch niet lukken.<br>Was &#146;t myn sl&#243;t, ik sloeg de kist liever in honderd duizend stukken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Bezoek &#146;et n&#243;ch iens.<br>[p. 24]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al wat je wilt, wat raakt &#146;et myn;<br>(460) Dit zou &#146;t &#146;em doen moeten. Sus, sus, &#146;t gaet, dunkt me, nae alle schyn;<br>Daer, daer, ik h&#233;b het tongetje; op is &#146;t. &#244; daer zit de Nikker verhoolen!<br>Wat s&#233;llement is dit!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe, is Lieven, daar verschoolen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>B&#233;rg me, Jufvrouw, h&#233;lp! h&#233;lp! waer kruip ik in ien gat?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <br><hr><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>W&#233;l binnedystes, kyeren! wat vreemder ding is dat!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>(465) Hoe! h&#233;b ik twie Zeuns? wat Droes! hier ken ik niet uit raaken!<br>We z&#233;llen veurz&#233;ker droomen, ik loof niet, dat we waaken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Hoe zal ik dit verstaan? ik geloof, men houd me hier voor de g&#233;k,<br>Gy sluit uw Zoon in de kist, &#233;n z&#233;gt, hy is onder het d&#233;k!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Zyt zo niet ontst&#233;ld, ik zal u van alles te deegen<br>(470) Onderr&#233;chten; hoor my maar.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jufvrouw, spreekt &#146;er niet t&#233;gen;<br>&#146;t Is jou Zeuns giest, die hier in zyn kamer licht spoekt, &#233;n waart,<br>Zie ereis op &#146;et b&#233;d, &#243;f hy ook n&#243;ch leeft, &#233;n hoe hy vaart.<br>Hoe ziet hy &#146;er uit, hoe staen zen oogen! hoe tr&#233;kt hy zyn tronie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ai meid, je bent g&#233;k.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Z&#233;ker, &#233;ven iens, as Appellonie,<br>(475) Die we de a&#226;re week ekist hebben.<br>[p. 25]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ai, geef gehoor, &#233;n zwyg stil;<br>Laat Lieven spreeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, &#146;t is altyd w&#233;l teugens myn wil;<br>Dat ik dorst, ik zou altyd eerst iens op &#146;t b&#233;d willen kyken:<br>Jy k&#233;nt gien twie Zeuns hebben, dat ken altyd niet lyken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <br><hr><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>Ik durf dat w&#233;l doen, zie daer; &#243;ch! &#146;t is onze D&#243;chter, men Heer!<br>(480) Wat z&#233;l hier uit bro&#234;n?<br><table border = 0 cellpadding = 12><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>, <i>van &#146;t b&#233;d.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik val voor u op myn kn&#239;en ne&#234;r.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Sus, sus, &#146;t is n&#243;ch geen tyd om vergiffenis te vraagen;<br>Ik moet wat meer omstandigh&#233;den weeten, eer we ons verdraagen.<br>Hoe komt ge hier in huis?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, ik h&#233;b haar hier gebragt,<br>Toen ik ze van Haasjes zy nam.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, wie had dat gedacht?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>(485) Niet waer? w&#233;l Heer! wat kennen die kyeren niet verzinnen!<br>Heur hier in huis te br&#233;ngen! w&#233;l Lieven, hoe dorst je &#146;et beginnen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Om dat ik liever &#146;t uitterste, ja alles waagen wou,<br>Als dat ik uw D&#243;chter, die ik myn&#146; toekomende vrouw<br>R&#233;kende, zou verlaaten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heeft men u k&#233;nnis gegeeven,<br>(490) Dat ik &#146;er vast wou doen zetten?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik had het hem geschreeven,<br>Vader lief.<br>[p. 26]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe wist gy, wat ik beslooten had?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met myn oor<br>Lei ik aan de deur, toen Moeder by u ging op &#146;t kantoor,<br>Om dat ik &#146;t sleuteltje van myn kabin&#233;tje miste,<br>Waar uit ik daatelyk het geheele gev&#243;lg w&#233;l giste.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(495) Maar hoe kreeg Lieven, de weet?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, zy schreef my deeze brief,<br>Gy kunt ze leezen, zo &#146;t u belieft, &#233;n ik had uw D&#243;chter te lief,<br>Om ze verleegen te laaten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe h&#233;bt gy die gekreegen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Ik smeet ze hem van de z&#243;lder toe.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Magdaleen, daar stryd t&#233;gen<br>Dat Haasje altyd by u was: liet gy haar dan alleen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>(500) Wel neen, Jufvrouw.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zond u immers om wat vuur na bene&#234;n,<br>Toen ik van de taaffel kwam: want ik zag Lieven aankomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>Ja, dat &#146;s waer; zo h&#233;bje dan die gel&#233;genheid waer enomen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Maar hoe komt gy in de kist?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die had ik le&#234;g gemaakt,<br>Om uw D&#243;chter daar in te b&#233;rgen, &#233;n door ongeluk raakt<br>(505) Het sl&#243;t toe: want ik meende &#146;er myn z&#233;lf maar in te passen,<br>En &#146;k had de sleutel in myn zak.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met komt Jufvrouw ons verrassen,<br>[p. 27]<br>Daarom liep ik na &#146;t b&#233;d, daar ik my onder &#146;t d&#233;k verstak.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>W&#233;l! wel! wel! maar Frankbuur, vraag ook nae de Bel&#243;ften.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, strak;<br>Maar hadden de dingen nu heel na uw&#146; zin afgelopen,<br>(510) En dat we u niet gevonden hadden, wat had gy te hoopen?<br>Wat zoud gy gedaan hebben?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat had ik n&#243;ch niet overleid;<br>Maar dit moest altyd voor afgaan; men kon daar na met bezaadigheid<br>Overleggen, wat &#146;er te doen stond. Ik was zeer verleegen;<br>D&#243;ch ik hoopte u, &#233;n myn Moeder met smeeken te beweegen,<br>(515) Dat gy my eindelyk het huuwelyk, met uw kind, toe zoud staan.<br>En dat hoop ik n&#243;ch.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och Vaderlief, ik weet, ik h&#233;b u misdaan,<br>Ik h&#233;b u vertoorend; maar verbeeld u &#146;t el&#233;ndig leeven,<br>Dat ik vreesde, &#233;n wilt me t&#243;ch dit vergryp vergeeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>Nu vader, vergeef het haar, &#146;t is immers uw liefste kind.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(520) Men moet die kinderen &#146;t hardst straffen, die men het meest bemind.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Zo is &#146;t, Frankbuur, ik zou me niet steuren an heur huilen;<br>Maar belief &#146;t je, dat we de Trouwbel&#243;ften nou verruilen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>Neen, Jufvrouw Dibberig, ik word nu heel anders te ra&#226;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Hoe spring je &#146;er weer uit?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor, myn man ziet op voordeel, n&#243;ch sch&#226;,<br>(525) Voor zo veel &#146;t g&#233;ld raakt, als hy zyn D&#243;chter zou besteeden;<br>[p. 28]<br>Maar de eer gaat v&#233;rder; daar men Trouwbel&#243;ften, &#233;n eeden<br>Aan malkandren geeft, gaat somtyds me&#234;r om, als &#146;t w&#233;l behoort.<br>Ook zal dit haast onder de li&#234; komen, &#233;n uw Zoon moet zyn woord<br>W&#233;l houden, hy is mondig.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gaerne; maer gelieft niet te d&#233;nken,<br>(530) Dat ik ooit in &#146;t zin gehad h&#233;b, haar naam, &#243;f eer te kr&#233;nken.<br>Uw D&#243;chter heeft by my geen kwaad geleeden, ze is n&#243;ch onger&#233;pt,<br>Zo dat gy dat punt geensints in acht te neemen h&#233;bt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Jy weet &#146;er veul &#243;f, d&#233;nk ik, wat and&#146;re mit heur deeden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>Met verl&#243;f Vader. Jufvrouw, my dunkt, ik h&#233;b lang genoeg geleeden,<br>(535) Dat gy my uitgemaakt h&#233;bt, als &#243;f gy veel op myne eer<br>Te zeggen had; ik zou onbesprooken zyn, had ik me niet zo veer<br>Door bel&#243;ften, aan Lieven, verbonden; dit &#146;s al &#146;t kwaad dat ik van myn leeven<br>Met eenig Jongman in de heele waereld h&#233;b bedreeven.<br>N&#243;chtans h&#233;b ik my gedraagen, gelyk hy z&#233;ggen kan.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>(540) Mit gien Jongmans in de werreld, was &#146;et dan mit ien getrouwd man?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Moeder, ik kan &#146;t m&#233;&#234; niet verdraagen: &#146;k word onverduldig,<br>Dat gy iemand, die ik myn Vrouw hoop te maaken, zo onschuldig<br>Durft lasteren, daar gy ter waereld niets op te zeggen weet.<br>Daarom, is &#146;t myn Heer Franks wil, ik zal die eed<br>(545) Van de Bel&#243;fte bekrachtigen met myn woord te houwen,<br>En haar, met, &#243;f t&#233;gens uw&#146; wil, zo haast, als ik kan, trouwen.<br>Want dat ik Magdaleentje zo heimelyk vrydede, is uw schuld;<br>[p. 29]<br>Ik k&#233;nde uw onverstand, &#233;n vreesde voor uw ongeduld,<br>Dat ik &#233;chter eindelyk hoopte te beweegen, &#243;f om te z&#233;tten;<br>(550) Maar nu &#146;t dus verre is, zo &#146;t myn Heer gelieft, zult gy &#146;t niet bel&#233;tten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>In deeze stand van zaaken zal myn eer, &#233;n vriendschap geschi&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Ik w&#233;d neen, &#233;n dat jy die dag jouw leeven niet z&#233;lt zien.<br>W&#233;l kyk daer! ik zag je liever van beuls handen st&#233;rven,<br>As in ien huis mit zo veul kyeren trouwen; ik z&#233;l je ont&#233;rven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>(555) Ont&#233;rf me, zo je kunt, &#233;n zo je wilt, ik zal &#146;t &#233;chter doen.<br>Vaders goed moet ik t&#243;ch hebben.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En teugens myn wil? is dat fatsoen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Is dat fatsoen, eerelyke lieden kinderen te sch&#233;nden,<br>In haar naam &#233;n faam?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Voed kyeren op! waer z&#233;l ik me w&#233;nden?<br>Nou Frankbuur, toon jy, dat je ien opr&#233;cht man bint, &#233;n hou je woord;<br>(560) Ruilen wy de Trouwbel&#243;ften, lyk je beloofd h&#233;bt, &#233;n zo &#146;t behoort.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>Je durft van ons kind, dat onschuldig is, zo af leggen,<br>En men zou u n&#243;ch vriendschap doen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och? Ik weet op jouw kynd niet te zeggen,<br>As alle eer, &#233;n deugd, &#146;t kwam maar by, dat ik me versprak,<br>Dat beurt me w&#233;l meer; maar daer gaen veul woorden in ien zak.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(565) Als gy t&#243;t ons voordeel spreekt, mag men dan uw woorden<br>W&#233;l gelooven?<br>[p. 30]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja t&#243;ch.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik weet niet b&#233;ter, of wy hoorden,<br>Dat gy uw Zoons huuwelyk met myn D&#243;chter gaarne zoud zien,<br>Als ze maar eerlyk was, v&#233;r van het hem te verbi&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>H&#233;b ik &#146;et ezeid, ik h&#233;b &#146;et niet eschreeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b geschreeven,<br>(570) Dat ik ze niet verlaaten zal zo lang, als zy, &#233;n ik zullen leeven.<br>Dies wat gy doet, hoe gy &#146;t draait, hoe gy &#146;t w&#233;nd, hoe gy &#146;t keert,<br>Ik zou liever st&#233;rven, als achter uit treeden, ik zweer &#146;t;<br>En daar is myn hand, wil ik niet, de w&#233;t zal me dwingen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>Zou ik &#146;et toe staen moeten? w&#233;l onmeugelyke dingen!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>(575) Ja, &#233;n zo je &#146;t bel&#233;tten kost, zo vloog ik in myn wisse dood,<br>Of na Oostinje, &#243;f t&#233;gens de Fransman, &#243;f op de Vloot.<br>Ik zou desperaat zyn, &#146;t allerslimste mogt gy w&#233;l vreezen,<br>En gy zoud &#146;er de oorzaak van zyn.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zie w&#233;l, weezen moet dan weezen.<br>Ai Frankbuur, geef an jouw D&#243;chter dan t&#243;ch ien mooi sommetje me&#234;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>(580) Twintig duizend guldens, leggen omtr&#233;nt, in de Bank re&#234;.<br>Die ik &#146;er toe st&#233;l, om me&#234; te geeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l nou, &#146;k zie, zyn trouwtje<br>Het hy verkwakkeld; maar wees jy &#146;em t&#243;ch ien huislyk vrouwtje.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Sta je &#146;t toe, Moeder?<br>[p. 31]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Moet ik niet w&#233;l?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l kinderen, geluk.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>OANNA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geluk.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>N<font size = -1>IESJE</font>.</td></tr></table>Veul geluks, men Heer Lieven, &#233;n myn ien groot bruil&#243;ftsstuk.<br>(585) Kyk, St&#233;ven, had je mit zyn mooker de k&#243;p in eslagen,<br>Had ik &#146;et niet bel&#233;t; daerom d&#233;nk....<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>H<font size = -1>AASJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik bin van men dagen<br>Zo niet etaisterd; daer, dunkt me, behoorde je ook op te zien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>Ik zal je &#233;lk twintig Dukatons vereeren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik, &#233;lk tien.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>Mit verl&#243;f, vrinden, mag ik men ook w&#233;l ien woordje verstouten<br>(590) Te spreeken?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Spreek op, wat is&#146;t?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat ik mit onze Fokel op de kouwe bouten,<br>Den darden dag komen mogt; kyk, ik spreek nou mit verstand,<br>Ik h&#233;b &#146;er m&#233;&#234; al wat toe edaen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja St&#233;ven, daar is myn hand,<br>Jy word &#146;er de d&#233;rde dag genood.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>S<font size = -1>T&#201;VEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik dankje. Luk, &#233;n z&#233;gen<br>Moet je hebben; gen aevond, ik gae.<br>[p. 32]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>F<font size = -1>RANK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wy ook, &#146;t is half n&#233;gen,<br>(595) En wy hebben van deeze avond een vriend, &#243;f tw&#233; genood,<br>Om over &#146;t w&#233;rk van Magdeleen, te beraadslaagen, belieft u ons brood<br>M&#233;&#234; te proeven, Jufvrouw, gy zult ons vriendschap doen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>IBBERIG</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wy meugen<br>Dan mit ien over de Geboden raedslaagen; ik h&#233;b &#146;er niet teugen,<br>As myn maag.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>L<font size = -1>IEVEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zieltje, geef me uw hand, &#233;n gaan we ook na bene&#234;n.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>AGDALEENTJE</font>.</td></tr></table>(600) Daar is ze Lieven, &#233;n myn gen&#233;gen hart met &#233;&#233;n.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><font style="letter-spacing: 0.1cm;">EIND</font>E.</td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "index-2.html"><img align=bottom alt="Continue" border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>p. 1 misslaagen <i>er staat:</i> mislaagen<br><ul><li><a href="NVAVrijerKist1678.html"><i>De vrijer in de kis</i>t (eerste druk, 1678)</a><br><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAVryerKist1704.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:58:19 GMT -->
</html>