<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 14th March 2018 - Last update: 15th June 2020 --><!-- Purpose: text edition Dutch seventeenth century play -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAVoorNaspelMalleWedding1679.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:23:18 GMT -->
<meta name="keywords" lang="nl" content="ceneton, "><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Voor- &#233;n Nasp&#233;l, gemaakt om vertoond te worden by De malle w&#233;dding - 1679</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br><table border = 0 cellpadding = 1><tr><td width = 414>Nil Volentibus Arduum: <i>Voor- &#233;n Nasp&#233;l, gemaakt om vertoond te worden by De malle w&#233;dding,</i> Amsterdam, 1679.<br>Uitgegeven door drs. G.C. van Uitert<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#039330">Ceneton039330</a> &#151; <a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/index.html" target = "new">Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.</td></tr></table><br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a01.html" target = "new">fol. *1r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 393 align = center><h4><font size = +3>VOOR- &#233;n NASP&#201;L,</font><br><br><font size = +1>Gemaakt om vertoond te worden by</font><br><br><font size = +2>DE MALLE W&#201;DDING,</font><br><br>&#211;F<br><br><font size = +2>GIERIGE GEERAARD,</font><br><br><i><font size = +1>BLYSP&#201;L,</font></i><br><br>Op den 28 van L&#233;ntemaand, 1679,</h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te A<font size = -1>MSTERDAM</font>,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwendijk,<br>In den Atlas, by Dirk van Hasselts Steeg. 1679.<br><br><i>M&#233;t Privilegie.</i></h4></td></tr></table><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a02.html" target = "new">fol. *1v</a>: blanco]<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a03.html" target = "new">fol. *2r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 363 align = center><h4><font size = +1>COPYE</font><br>Van de<br><font size = +2>PRIVILEGIE.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>D</font>E Staten van Holland ende Westvriesland doen te weten. Alsoo Ons vertoont is by eenige Liefhebbers van de Nederduytsche Tael en Po&#235;zy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaansche en Fransche Academien, t&#146;Amsterdam opgerecht hadden, een Konstgenootschap onder de Prent en Sinspreuke van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>, waar in dagelijks gearbeyt was en noch wiert, tot voortsettinge van onse Taal en Dichtkunst, gelijk ook al eenige werkjens, nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uytgegeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt, sommige noch onderhanden waren, waar toe het selve boven haar tyt en arbeyt, noch groote kosten tot den druk, en wat daar meer toebehoort, soude moeten doen, en vermits ook niet sonder groote reden gevreest wierd, dat al het gene van eenigh belangh zynde, by het selve Konstgenootschap uytgegeven soude worden, aanstonts door andere soude mogen werden naargedrukt, en sonder eenige opmerkingh, veel min naauwkeurigheydt der Spelling oft nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede Insigt tot opbouwingh der Nederduytsche Tale, ende voortsettinge van de welsprekentheydt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde Konstgenootschap soude benomen worden; soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende, dat het Ons gelieven mogte haar te begunstigen alle de werken, die uyt het selve Konstgenootschap in &#146;t licht gebraght souden worden, met Ons Octroy voor 20 jaren langh, en onder soodanige straffe tegen de geene, die de selve souden nadrukken, verkoopen, oft elders naargedrukt, in dese Onse Provintie voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO IS &#146;t, dat Wy, de Sake en &#146;t Versoek voorsz. overgemerkt hebbende ende genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap, Souveraine macht ende authoriteyt de selve Supplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteren, accorderen, ende Octroyeren mits desen, dat sy gedurende den tyt van vyftien eerstkomende Jaren, de werken by het voornoemde Konstgenootschap onder den tytul van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font> gemaakt werdende oft alrede zynde, binnen den voornoemden Onsen Lande alleen sullen mogen drukken, uytgeven ende verkoopen, verbiedende daarom allen ende eenen iegelyken, de selve werken na te drukken, ofte elders naargedrukt binnen Onsen Lande te brengen, uyt te geven ofte te verkoopen, op verbeurte van alle de naargedrukte, ingebraghte ofte verkofte Exemplaren, ende een boete van drie hondert guldens daarenboven te verbeuren, te appliceren een derde part voor den Officier die de calange doen sal, een derde part voor den Armen der plaetsen daar het casus voorvallen sal, ende het resterende derde part voor de Supplianten. Alles in dien verstande, dat Wy de Supplianten, met desen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door [<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a04.html" target = "new">fol. *2v</a>] het nadrukken van de voorsz. Werken, daar door in geenigen deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie te geven; Nemaar den Supplianten in cas daar in iets onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde wel expresselyk begerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabbrevieerde ofte gecontraheerde mentie sullen mogen maken; Nemaar gehouden sullen wesen het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op pene van het effect van dien te verliesen. Ende ten eynde de Supplianten desen onsen consente en Octroye mogen genieten naar behooren, lasten wy alle ende eenen iegelyken, dat sy de Supplianten van den inhout van desen doen laten ende gedoogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruyken, cesserende alle beleg ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen, den XV Maart, in &#146;t Jaar onses Heeren en Zaligmakers duysent ses hondert seven en seventigh.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A. B<sup><font size = -1>r</font></sup>. d&#146;Asperen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staten,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; 1677.<br><br>______________________________________________________________<br><br><table border = 0 cellpadding = 1><tr><td width = 393>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het R&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font>, aangaande Het V<font size = -1>OOR-</font> &#233;n N<font size = -1>ASPEL</font> t&#243;t de M<font size = -1>ALLE</font> W<font size = -1>&#201;DDING</font> &#243;f G<font size = -1>IERIGE</font> G<font size = -1>EERAARD</font>, vergunt aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper t&#243;t Amsterdam.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>In Amsterdam, den</i> 28 <i>van L&#233;ntemaand,</i> 1679.<br><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a05.html" target = "new">fol. *3r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +2>AAN DEN LEEZER.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 393><font size = +3>D</font><i>It Voor- &#233;n Nasp&#233;l is niet ondernomen zonder k&#233;nnis, n&#243;ch toestaan van de R&#233;g&#233;nten der Schouwburg, op de z&#233;lfde wyze, als voor een jaar het Voorsp&#233;l, uitgegeeven op de naam van J. P. opgest&#233;ld was; &#233;n dat om te dienen tot verw&#233;lkoming, &#233;n bedanking van de Ed Grootachtb. Heeren, de Heeren Burgemeesters, &#233;n R&#233;geerders, ben&#233;vens de v&#243;rdere Ed. Achtbaar-Heeren van de R&#233;geering der Stadt Amsterdam, voor &#233;n achter de Malle W&#233;dding, &#243;f Gierige Geeraard, wanneer het voor haare Ed. Grootachtbaarheeden zoude vertoond worden; d&#243;ch zonder dat de genoemde R&#233;g&#233;nten wisten, hoe de st&#243;f, st&#233;lling, &#233;n styl zoude weezen. S&#233;dert, h&#233;n voorgeleezen zynde, is het z&#233;lve niet goed gekeurd, om op het Tooneel gebragt te worden. Maar, alzo eenige Heeren, waar voor ons Konstgenootschap groote achting heeft, van gevoelen zyn, dat het niet zonder vermaak zoude geleezen worden, h&#233;bben wy geraaden gevonden het z&#233;lve in het licht te geeven, &#233;n t&#233;gens onze gewoonte eene bekn&#243;pte Inhoud daar by te voegen, m&#233;t eene verklaaring van de verbloemde zin, opdat niemand de z&#233;lve misduide.</i></td></tr></table><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a06.html" target = "new">fol. *3v</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>AAN DEN LEEZER.<br>De Inhoud is d&#233;ze.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 393>&#160; &#160; <i>De G&#243;den, op Parnassus komende, gebieden de Zang-g&#243;dinnen hen een aangenaam tydverdryf te verschaffen. De Nyd, dit verneemende, doet haare kinders, die zy by Momus heeft, uit de afgrond opkomen, om dat vermaak deelachtig te zyn &#233;n m&#233;de hun oordeel daarin te geeven, de w&#233;lke alle de z&#233;ven nieuwe Spelen van het voorl&#233;den jaar verachten, zo dat men vast st&#233;lt het eenige nieuwe Sp&#233;l van dit begonnen jaar te vertoonen, het w&#233;lk w&#233;l uitvallende, de Nyd m&#233;t haare Kinders zeer te onvr&#233;den maakt, die &#233;chter geen andere troost krygt, als dat zy Momus z&#233;lf, in plaats van hunne kinders, w&#233;lker schouderen die laast te zwaar was, moest gezonden h&#233;bben, dies zy w&#233;der na de afgrond daalen.</i><br>&#160; &#160; De verbloemde zin is.<br>&#160; &#160; <i>De H. H. Burgermeesters gebieden de R&#233;g&#233;nten der Schouwburg h&#233;n eenig aangenaam tydverdryf te verschaffen. Dit doet de Nydige, wien het leed is, dat s&#233;dert de herv&#243;rming zo veel eer ingel&#233;gd, &#233;n zo veel g&#233;ld aan den armen opgebragt is, toevlucht neemen tot het gewoone kwaadspreeken der neuswyzen, die alle de nieuwe Sp&#233;len van het voorl&#233;den</i> [<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a07.html" target = "new">fol. *4r</a>] <i>jaar geheel verwerpen: waarop Gierige Geeraard beslooten wordende te speelen, en m&#233;t groot genoegen gezien zynde, oorzaak geeft tot misnoegen aan de nydigen, &#233;n kwaadspreekers, die, by gebr&#233;k van k&#233;nnis &#233;n verstand, m&#233;t geenige schynr&#233;denen iets te berispen vindende, zich niet openbaaren durven, zonder dat hier in op iemand in het bezonder de minste gedachten speelen, &#233;ven zo weinig als iemand in het gemelde Voorsp&#233;l van het verl&#233;den jaar m&#233;t de persoon van Momus gem&#233;rkt is.<br>&#160; &#160; Wy willen &#233;chter w&#233;l toestaan, Leezer, indien gy nydig zyt op de l&#243;f, die de Schouwburg ingel&#233;gd heeft, &#243;f dat gy u w&#233;rk maakt van alle Sp&#233;len te verachten, zonder behoorlyk eenige misslagen van gewigt aan te wyzen, (want niets op de waereld is volmaakt) dat gy u alzo w&#233;l kunt toepassen de p&#233;rsoonen vande Nyd, &#233;n Momus kinders, als die van Gierige Geeraard, indien gy met die ondeugd besm&#233;t zyt: want alsdan</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <sup>______</sup> Mutato nomine de te<br>&#160; &#160; &#160; &#160; &#160; &#160; Fabula narratur <sup>___</sup><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Wordt uw&#146; naam alleen geheeld,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En het Sp&#233;l op u gespeeld.</i></td></tr></table><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679a08.html" target = "new">fol. *4v</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VERTOONERS.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td>J<font size = -1>UPIT&#201;R.</font></td></td><tr><td >M<font size = -1>&#201;RKUUR.</font></td></td><tr><td >A<font size = -1>P&#211;LLO.</font></td></td><tr><td >M<font size = -1>&#201;LPOMEN&#201;.</font></td></td><tr><td >T<font size = -1>HALIA.</font></td></td><tr><td >D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table><table border = 0 cellpadding = 1><tr><td >M<font size = -1>OMULUS</font>,<br>M<font size = -1>OMULINUS</font>,<br>M<font size = -1>OMULIN&#201;LLUS</font>,<br>M<font size = -1>OMUSCULUS</font>,</td><td><font size=+3> }<br>} </font></td><td>4  <i>Kinders van Momus, &#233;n de Nyd.</i></td></td></table><table border = 0 cellpadding = 1><tr><td><i>De andere z&#233;ven</i> M<font size = -1>UZEN</font>.</td></td></table><table border = 0 cellpadding = 1><tr><td>1 <br>2 <br>3 </td><td><font size=+2> }<br>} </font></td><td>O<font size = -1>NDERAARDSCHE</font> S<font size = -1>POOKEN</font>.</td></td></table><table border = 0 cellpadding = 1><tr><td><i>Verscheidene</i> H<font size = -1>&#201;MELG<font size = -1>&#211;DEN</font></font>,<i><br>Verscheidene kinders van</i> M<font size = -1>OMUS</font>,</td><td><font size=+3> } </font></td><td><i>zwygende.</i></td></tr></table><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>Het Tooneel is de B&#233;rg Parnassus.</td></tr></table><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Naspel"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b01.html" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +3>VOORSP&#201;L.</font><br><br><font size = +1>EERSTE TOONEEL.</font></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 393><i>H&#233;t Tooneel verbeeldt een bosch, &#243;f landschap, in w&#233;lkers verschiet de b&#233;rg Parnassus staat, waar op de n&#233;gen Muzen zitten, op allerley wind- &#233;n snaartuig speelende: boven de z&#233;lve daalt straks daar aan een H&#233;mel, die zich achter de b&#233;rg m&#233;t het onderst deel verschuilt.</i></td></tr></table><br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>&#201;GEN</font> M<font size = -1>UZEN</font>.<br><br>M<font size = -1>&#201;LPOMEN&#201;</font>. <i>zingt,<br>Terwyl de andere Muzen haare Zang ondersteunen,<br>Op de Wyze:<br>&#146;k Weet niet, waar ik me b&#233;rgen zal.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>Z</font>Ie naar om laag uit uwe Troon,<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoe wy m&#233;t zingen, &#233;n m&#233;t speelen,<br>&#160; &#160; &#160; &#160; &#160; &#160; O V&#243;rst, &#233;n Vader van de G&#243;&#244;n,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gehoorzaam zyn op uw&#146; bev&#233;len.<br>(5) Gebied, gebied ons maar, &#244; H&#233;melvoogd Jupyn,<br>&#146;t Is ons geluk, &#233;n eer, in uwe dienst te zyn.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font> <i>zingt<br>Op de wyze: &#244; Doelwit van myn&#146; min.</i></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>J</font>Upyn, wy zyn bereid<br>&#160; &#160; &#160; &#160; &#160; &#160; Op &#146;t allerminste w&#233;nken<br>&#160; &#160; &#160; &#160; &#160; &#160; Van uwe Majesteit,<br>&#160; &#160; &#160; &#160; &#160; &#160; (10) Wat vreugd men kan bed&#233;nken,<br>&#160; &#160; &#160; &#160; &#160; &#160; Aan &#146;t G&#243;dendom te sch&#233;nken<br>&#160; &#160; &#160; &#160; &#160; &#160; T&#243;t een&#146; blyk van dienstbaarheid.<br>&#160; &#160; &#160; &#160; &#160; &#160; Laat dan uit uw&#146; hooge zaalen<br>&#160; &#160; &#160; &#160; &#160; &#160; Uw geb&#243;d maar n&#233;derdaalen:<br>&#160; &#160; &#160; &#160; &#160; &#160; (15) Uw geb&#243;d, uw geb&#243;d, &#233;lk aangenaam,<br>&#160; &#160; &#160; &#160; &#160; &#160; Maakt onze geest bekwaam.<br><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b02.html" target = "new">p. 2</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TW&#201;DE TOONEEL.</font><br><br>J<font size = -1>UPIT&#201;R</font>, <i>verscheidene andere</i> G<font size = -1>&#211;DEN</font> <i>in de H&#233;mel zwygende,</i> D<font size = -1>E</font> N<font size = -1>&#201;GEN</font> M<font size = -1>UZEN</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>J<font size = -1>UPIT&#201;R</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>U</font>W sp&#233;l, &#233;n zang, &#244; Zangg&#243;dinnen,<br>Trok h&#233;rwaarts all&#146; de G&#243;&#244;n, &#233;n te uwaarts aller gunst.<br>&#160; &#160; &#160; &#160; &#160; &#160; Zo &#146;t einden is, gelyk &#146;t beginnen,<br>(20) Zal &#146;t ons veel vreugd, veel roem verw&#233;kken aan de kunst.<br>&#160; &#160; &#160; &#160; &#160; &#160;  Komt sch&#233;nkt nu &#146;t zuiverste uit uwe aders,<br>&#160; &#160; &#160; &#160; &#160; &#160; Ontvonkt die m&#233;t een&#146; ongemeene vlam;<br>Gy zult (dit &#146;s de oorzaak, dat ik op Parnassus kwam)<br>&#160; &#160; &#160; &#160; &#160; &#160; Voor de &#201;dele, en Grootachtb&#146;re Vaders<br>(25) Der groote Waereldstad, het scheepryk Amsterdam,<br>Die braave R&#233;dders van &#146;t vry N&#233;derland verschynen.<br>M&#233;rkuur br&#233;ngt u &#146;t bev&#233;l, hoe ge uw&#146; Tooneelg&#243;rdynen<br>Zult openen. Slaat acht, dat ge alles zo verricht.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is myne wil.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>&#201;GEN</font> M<font size = -1>UZEN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is onze pligt.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>D&#201;RDE TOONEEL.</font><br><br><font size = -1>M<font size = -1>&#201;RKUUR</font></font>, <i>uit de H&#233;mel gevloogen t&#243;t voor op het Tooneel,</i> D<font size = -1>E</font> N<font size = -1>&#201;GEN</font> M<font size = -1>UZEN</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (30) <font size = +3>G</font>Odinnen, &#146;k word om laag gezonden,<br>Om aan Thalia, &#233;n M&#233;lpomen&#233; alleen<br>&#160; &#160; &#160; &#160; &#160; &#160; De last der G&#243;den te verkonden.<br>Gy wordt bedankt voor alle uw&#146; moeiten; gaat nu heen,<br>&#160; &#160; &#160; &#160; Waar &#146;t u behaagt. Gy beide komt wat nader,<br>&#160; &#160; &#160; &#160; (35) En hoor &#146;t bev&#233;l van &#146;s H&#233;mels voogd, myn Vader.<br><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b03.html" target = "new">p. 3</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VIERDE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, M<font size = -1>&#201;LPOMEN&#201;</font>, T<font size = -1>HALIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table><font size = +3>D</font>E Burgermeesters van d&#233;ze aller St&#233;den stad,<br>&#160; &#160; &#160; &#160; &#160; &#160; De Koopschuur van al &#146;s Waerelds schat,<br>Zyn hier m&#233;t eene stoet van Juffers, &#233;n van Heeren;<br>&#160; &#160; &#160; &#160; Aanschouwt, hoe ze u m&#233;t hun bezoek vereeren,<br>&#160; &#160; &#160; &#160; &#160; &#160; (40) En op uw&#146; b&#233;rg verschynen, om<br>&#160; &#160; &#160; &#160; Hunn&#146; geest, van z&#243;rg gespannen in &#146;t bestieren<br>&#160; &#160; &#160; &#160; &#160; &#160; Van Stad, &#233;n Staat, wat b&#243;ts te vieren.<br>Komt h&#233;rwaarts, Zusters, heet ze eerbiedig w&#233;llekom.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>Het aanzien van zo veel&#146; grootachtbaare aangezigten<br>(45) Ontst&#233;lt een maagdenhart, M&#233;rkuur, &#233;n maakt ons stom.<br>Wy zouden struikelen uit schaamte in &#243;nze pligten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Ay, wilt dat w&#233;rk voor ons verrichten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>Gy, die Besch&#233;rmg&#243;d van hunn&#146; groote Koopstad zyt,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gewoon die oogen aan te schouwen,<br>(50) Als gy h&#233;n toelicht m&#233;t uw&#146; wakkerheid, &#233;n vlyt,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gy zult w&#233;lspreekender ontvouwen,<br>Dan wy, de &#233;rk&#233;ntenis van zo veel gunst, &#233;n eer,<br>&#160; &#160; &#160; &#160; &#160; &#160; Die wy ontfangen, &#233;n zien groeijen meer &#233;n meer.<br>&#160; &#160; &#160; &#160; Wy bidden, &#146;t w&#233;rd&#146; van u t&#243;ch ondernomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; (55) W&#233;laan, ik zal h&#233;n dan verw&#233;llekomen.<br>Doorluchte Vaders van dit magtig Amsterdam,<br>Hoofdtakken van uwe &#233;d&#146;le, &#233;n overoude stam,<br>Gy, die alleen niet m&#233;t eene yver, waerd te looven,<br>Voor &#146;t heil der burg&#146;ren waakt geduurig; maar daarboven<br>&#160; &#160; &#160; &#160; &#160; &#160; (60) Bestraalt, &#233;n aankweekt m&#233;t uw&#146; gunst<br>&#160; &#160; &#160; &#160; &#160; &#160; Het speelen van de geest, &#233;n kunst,<br>En zo gelykelyk uw&#146; burgeren doet smaaken<br>&#160; &#160; &#160; &#160; &#160; &#160; &#146;t Vermaak&#146;lyk nut, &#233;n &#146;t nut vermaaken;<br>&#160; &#160; &#160; &#160; Zyt w&#233;lkom. Uw bezoek vereert op &#146;t meest<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b04.html" target = "new">p. 4</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; (65) Myn&#146; Zusters, &#233;n ontvonkt heur&#146; geest.<br>Maar kunnen ze ooit al de eer, die heur geschiedt, betaalen?<br>Heur is uw&#146; groote waerde, &#233;n heure kleine magt<br>Te w&#233;l bek&#233;nd, &#233;n, zo de lieffelyke straalen<br>Die door uwe oogen van uwe inborst, zoet, &#233;n zacht,<br>&#160; &#160; &#160; &#160; &#160; &#160; (70) Getuigen, heur geen moed in bliezen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Zy zouden die geheel verliezen;<br>&#160; &#160; &#160; &#160; En schaamrood voor uwe aangezigten vli&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; Nu durven ze uwe voeten nad&#146;ren,<br>&#160; &#160; &#160; &#160; &#160; &#160; En u van bloemen, loof, &#233;n blad&#146;ren<br>&#160; &#160; &#160; &#160; (75) Vrymoediglyk eene &#243;fferhande bi&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; In &#146;t hart verz&#233;kerd, dat de G&#243;den<br>Min op de sl&#233;chtheid van &#146;t geen h&#233;n wordt aangeb&#243;den,<br>&#160; &#160; &#160; &#160; &#160; &#160; Dan op het hart des geevers zien.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VYFDE TOONEEL.</font><br><br>D<font size = -1>E</font> N<font size = -1>YD</font> <i>uit de Afgrond opkomende,</i> M<font size = -1>&#201;RKUUR</font>, M<font size = -1>&#201;LPOMEN&#201;</font>, T<font size = -1>HALIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table><font size = +3>M</font>Aar wat wil d&#233;ze?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Plaats, ruim baan, ruim baan, &#244; Aarde.<br>&#160; &#160; &#160; &#160; &#160; &#160; (80) &#146;t Is r&#233;den, dat ik m&#233;&#234; verschyn,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar G&#243;den, &#233;n G&#243;dinnen zyn.<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik b&#233;n de minste niet in waarde.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Wat wil dit zw&#233;tzen? maak ons k&#233;nbaar, wie gy zyt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; K&#233;nt gy me niet? ik b&#233;n de Nyd.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>(85) Ja, &#146;k zie &#146;t aan uwe pruik m&#233;t uitgeleezen&#146; slangen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Die sierlyk om uw&#146; schoone wangen,<br>&#160; &#160; &#160; &#160; &#160; &#160; En uw bekoorlyk voorhoofd hangen.<br>&#160; &#160; &#160; &#160; &#160; &#160; G&#243;din, &#146;k b&#233;n z&#233;ker heel verheugd,<br>Dat ge &#233;&#233;nmaal ook uw deel begeert aan &#146;s H&#233;mels vreugd.<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b05.html" target = "new">p. 5</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; (90) Daar raadt gy &#146;t niet.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat komt gy hier dan maaken?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Om de aarde uit haare schoot te doen myn&#146; kinders braaken.<br>Scheur, aardryk, spalk u op; wat is, dat u we&#234;rhoudt?<br>Geef my myn&#146; kinders.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe? zo zyt ge dan getrouwd?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Ja, &#146;t is al eeuwen lang geleeden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (95) M&#233;t wien t&#243;ch?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;t zo schoon een&#146; G&#243;d,<br>Als in de H&#233;mel woont, van l&#233;den, r&#233;den, z&#233;den;<br>&#160; &#160; &#160; &#160; &#160; &#160; M&#233;t Momus.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;t der G&#243;den Z&#243;t?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Die ieders z&#243;t is, &#233;n m&#233;t ieder dryft de sp&#243;t.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Men heeft &#146;er nooit om hoog het minste van vernomen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (100) Zo is &#146;t.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe is dat by gekomen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Myn Man, die &#146;t al besp&#243;t, &#233;n ik, die &#146;t al beny,<br>Wy vreesden, dat het ons t&#243;t groote schand&#146; zou str&#233;kken,<br>&#160; &#160; &#160; &#160; Als uit onze &#233;cht botmuilen, &#243;f go&#234; g&#233;kken<br>Voortkwamen. Een geslagt, w&#233;lk sproot uit h&#233;m, &#233;n my,<br>&#160; &#160; &#160; &#160; (105) Moest gaauwer zyn, voor &#146;t minst zo gaauw, als wy.<br>D&#233;s wy malkanderen t&#243;t &#233;chtgenooten namen<br>&#160; &#160; &#160; &#160; In &#146;t heim&#146;lyk; doch behoudens, eer, &#233;n deugd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar nu we aan h&#233;n zien alle vreugd,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b06.html" target = "new">p. 6</a>]<br>En onzer kind&#146;ren niet behoeven ons te schaamen,<br>&#160; &#160; &#160; &#160; &#160; &#160; (110) Nu maaken wy geen zwaarigheid<br>&#160; &#160; &#160; &#160; &#160; &#160; Van h&#233;n in &#146;t openbaar te toonen,<br>En dat de waereld door w&#233;rde onze trouw verspreid.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>H&#233;bt gy veel kinders? &#233;n zyn&#146;t d&#243;chters, &#243;f zyn &#146;t zoonen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Ik h&#233;b een eindloos tal van beide voortgebragt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>(115) Waar zyn ze?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik laat ze door de wyde waereld doolen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Zo dra zy komen uit de schoolen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Waar laat ge uw&#146; kleind&#146;re?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k H&#233;b de z&#243;rg daar van bevolen<br>Aan Momus Ouders.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Aan de Slaap, &#233;n aan de Nacht?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Daar worden ze opgebr&#243;gt in alle weetenschappen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (120) Om hunnen Vader in vuilsnappen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Te v&#243;lgen, &#243;f voorby te stappen.<br>Ook neemen ze zo fraaij in kw&#226;lykspreeken aan;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat gy m&#233;t lust h&#233;n zult verstaan.<br>&#160; &#160; &#160; &#160; &#160; &#160; Hun weezen zal u straks hunn&#146; geest doen blyken;<br>(125) Want Momus, die om hoog is by de G&#243;&#244;n te gast,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Heeft my uitdrukkelyk belast,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zou h&#233;n alle vier doen kyken<br>&#146;t Geen hier geschieden zal, om op het allernaauwst<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De kleinste deelen z&#233;lfs te ziften,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (130) En dan daarna op &#146;t aller gaauwst<br>&#160; &#160; &#160; &#160; &#160; &#160; Het goed, &#233;n &#146;t kwaad van een te schiften;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Kwaad aan te br&#233;ngen; wat bekwaam<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; T&#243;t leering is, &#233;n aangenaam,<br>&#160; &#160; &#160; &#160; &#160; &#160; Maar in de wind te slaan, &#233;n na te laaten;<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b07.html" target = "new">p. 7</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; (135) Want zulk een&#146; waar voegt niet in zyne kraam.<br>Waar &#243;f zy toeven? &#146;k gis, dat zy hunne tyd verpraaten,<br>&#160; &#160; &#160; &#160; &#160; &#160; Gelyk als ik doe. &#146;k Wacht &#146;er vier<br>&#160; &#160; &#160; &#160; &#160; &#160; Dit eigenste oogenblik alhier.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Gins barst de korst der aarde, &#233;n schynt te rooken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (140) Daar zyn ze, ik zie het aan de Spooken.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 393><i>Hier ryst uit der aarde op eene heuvel, die allengskens<br>zich vertoont, gelyk de mond van eene afgrond,<br>vol vlam &#233;n damp, waar uit de vier kinderen<br>van</i> M<font size = -1>OMUS</font> <i>van dry onderaardsche<br>geesten op een wagen naar om<br>hoog getr&#243;kken worden.</i></td></tr></table><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Z&#201;SDE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, M<font size = -1>&#201;LPOMEN&#201;</font>, T<font size = -1>HALIA</font>, D<font size = -1>E</font> N<font size = -1>YD</font>, D<font size = -1>E</font> V<font size = -1>IER</font> K<font size = -1>INDERS</font> <i>van</i> D<font size = -1>E</font> N<font size = -1>YD</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>, 1. 2. 3. <i>Onderaardsche</i> S<font size = -1>POOKEN</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>1 S<font size = -1>POOK</font>.</td></tr></table><font size = +3>W</font>At moeijelyker, &#233;n wat zwaarer w&#233;g was dat!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>2 S<font size = -1>POOK</font>.</td></tr></table>&#160; &#160; &#160; &#160; Dat &#146;s tr&#233;kken, &#146;k b&#233;n bezwe&#233;t, &#233;n nat.<br>Wat k&#243;st het arbeid iets om hoog in &#146;t licht te haalen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>3 S<font size = -1>POOK</font>.</td></tr></table>Wy zullen w&#233;&#234;r zo veel gemakkelyker daalen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>1 S<font size = -1>POOK</font>.</td></tr></table>(145) M&#234;vrouw, hier zyn wy m&#233;t uw&#146; kinders.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> V<font size = -1>IER</font> K<font size = -1>INDERS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Goeden dag,<br>Mamaatje-lief.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Begroet h&#233;n t&#243;ch eens m&#233;t een&#146; lach.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Dat zyn zy ongewoon. Ik h&#233;b u hier ontbooden,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b08.html" target = "new">p. 8</a>]<br>&#160; &#160; &#160; &#160; Myn&#146; kinders, opdat gy m&#233;t all&#146; de G&#243;den<br>De vreugd aanschouwen zoudt, die vaerdig wordt gemaakt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; (150) Wat zal men doen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men zal een Schouwsp&#233;l speelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; Ik z&#243;rg het zal my schrikkelyk verveelen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Het is een&#146; zaak, die my niet raakt,<br>&#160; &#160; &#160; &#160; M&#233;rkuuur; ik zal u hier myn&#146; kinders laaten.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Sch&#233;pt uw gezigt geen lust in &#146;t speelen van de maats.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; (155) Neen; geef alleen myn&#146; kind&#146;ren goede plaats.<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik zal het daadlyk uit hunn&#146; praaten<br>&#160; &#160; &#160; &#160; W&#233;l hooren. Sp&#233;l heeft weinig val m&#233;t my.<br>&#146;k Zal &#146;t &#233;chter straks w&#233;l eens begluuren van ter zy.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Z&#201;VENDE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, M<font size = -1>&#201;LPOMEN&#201;</font>, T<font size = -1>HALIA</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table><font size = +3>G</font>Y weet, wat u door my, &#244; Zusters, is gebooden<br>&#160; &#160; &#160; &#160; &#160; &#160; (160) Van Jupit&#233;r, &#233;n de and&#146;re G&#243;den.<br>&#160; &#160; &#160; &#160; &#160; &#160; H&#233;bt gy een fraaij Tooneelstuk klaar?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>Wel z&#233;ven nieuwe van het laatst voorleeden Jaar,<br>&#160; &#160; &#160; &#160; W&#233;lke, &#233;lk om &#146;t meest, eens k&#233;nners l&#243;f verdienen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>Dat schut ik, h&#243;lla wat, al zeid je &#146;t m&#233;t je tienen,<br>(165) Jy, n&#233;gen Muzen, &#233;n jouw wyze Ap&#243;l daar by.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik lach m&#233;t die opsnijery;<br>&#146;k H&#233;b die zien speelen m&#233;t myn&#146; broertjes alle dry.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> 4 K<font size = -1>INDEREN</font>.</td></tr></table>Ha, ha, ha, ha.<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b09.html" target = "new">p. 9</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Ik lach, dat my myne oogen traanen.<br>&#160; &#160; &#160; &#160; Daar zyn&#146;er vyf van <i>Nil Volentibus</i><br>(170) &#146;t W&#233;lk vodden zyn, &#233;n tw&#233; van n&#243;ch tw&#233; and&#146;re haanen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Niet b&#233;ter. &#146;t Is al &#233;&#233;n gebrus.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; W&#233;l z&#233;ker, die u kwaad leert spreeken<br>&#160; &#160; &#160; &#160; &#160; &#160; Verdient zyn g&#233;ld w&#233;l, steelt het niet.<br>Gy durft, al zyt ge jong, u stout in zaaken steeken,<br>&#160; &#160; &#160; &#160; (175) Die zwaar zyn, daar gy licht niet v&#233;rre in ziet.<br>Het kuiken is, als &#146;t hoen. Hoe zyt ge t&#243;ch geheeten?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#146;k Heet Momulus.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En gy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik na myn b&#233;ste weeten<br>&#160; &#160; &#160; &#160; &#160; &#160; Heet Momulinus.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, &#233;n gy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULIN&#201;LLUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Momulin&#233;llus noemt men my.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (180) Kom hier, kabouter, u vergeet ik,<br>H&#233;bt ge ook een naam?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMUSCULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja t&#243;ch; Momusculusje heet ik.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; Van naam zo w&#233;l, als weezen, lykt ge naar<br>&#160; &#160; &#160; &#160; &#160; &#160; Uw&#146; vader Momus op een haar.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Gy vraagt zo, wie zyt gy? durft gy uw&#146; naam w&#233;l m&#233;lden?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>(185) Ja, &#146;k heet M&#233;lpomen&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; B&#233;n jy dat boos stuk vleisch,<br>&#160; &#160; &#160; &#160; Die, als gy vloekt, &#233;n raast (want z&#233;lden<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b10.html" target = "new">p. 10</a>]<br>Spreekt gy bedaard) uw&#146; kunst als kaks bewyst naar eisch?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULIN&#201;LLUS</font>.</td></tr></table>Maar hoe heet gy?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Thalie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULIN&#201;LLUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik k&#233;n je, &#244; ho! jy kwantje<br>Lykt w&#233;l een&#146; lichtekooy, zo praat jy uit het mantje;<br>(190) Ik had je niet gra&#226;g t&#243;t myn wyf;<br>Myn hoofd zou jeuken van zulk aardig tyd verdryf.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMUSCULUS</font>.</td></tr></table>Hoe heet die man?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;rkuur.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMUSCULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Papa heeft ons jouw leeven<br>Vert&#233;ld. O myn! wat h&#233;b je al guitery bedreeven!<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De minste is tr&#233;flyk w&#233;l geb&#233;kt;<br>(195) Maar schoon gy op &#233;nde op, gelyk uw&#146; Vader, g&#233;kt;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Valt &#233;chter niemand in zyn&#146; woorden,<br>&#160; &#160; &#160; &#160; Gelyk als hy. &#146;t Komt niet altyd te pas.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Wy lieten &#146;t gra&#226;g, zo wy geen z&#243;tte klap meer hoorden,<br>En op heur z&#233;ggen niet zeer veel te z&#233;ggen was.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; (200) Uw&#146; praat maakt, dat we in de onze blyven steeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; D&#233;s zwygt, t&#243;t dat gy wordt gevraagd.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULIN&#201;LLUS</font>.</td></tr></table>Wy komen hier niet om te zwygen, maar te spreeken<br>&#160; &#160; &#160; &#160; Op uwe, op heure, op ieder &#233;&#233;ns gebr&#233;ken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#146;k Z&#233;g, zwygt, &#243;f gaat van hier; hoe worden wy geplaagd!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (205) Dier kleine z&#243;tten zich te steuren<br>&#160; &#160; &#160; &#160; Is dwaasheid. Kom, wat heeft M&#233;lpomen&#233;?<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b11.html" target = "new">p. 11</a>]<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>Agrippa, Orondaat, &#233;n dan Andromach&#233;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;bt ge anders niet, als zulke leuren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Ik acht ze; maar my dunkt, dat nu gestadig treuren,<br>(210) Hoe grootsch, &#233;n fraaij &#146;t ook uitgevoerd zy na de kunst,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Niet zou behaagen, n&#243;ch veel gunst<br>Op de al te zeer vermoeide, &#233;n afgesloofde zinnen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Van Amstels Burgerheeren winnen.<br>Als &#146;t lang gele&#234;n verdriet eens heel vergeeten is,<br>(215) Zo zal een treurst&#243;f h&#233;n licht aangenaamer weezen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Dat &#146;s bot gevangen; &#244; M&#233;lpomen&#233;, dat &#146;s mis.<br>&#160; &#160; &#160; &#160; Men zal u eens gebruiken, maar nad&#233;zen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;LPOMEN&#201;</font>.</td></tr></table>&#160; &#160; &#160; &#160; Myn&#146; zuster heeft dan aangenaamer st&#243;f<br>&#160; &#160; &#160; &#160; Voor d&#233;ze tyd; ik ga m&#233;t uw verl&#243;f<br>(220) Het korts gel&#233;dene op verh&#233;ven&#146; treurtoon z&#233;tten,<br>En H&#243;llands H&#233;ldenda&#226;n in Treursp&#233;l uittromp&#233;tten,<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; Ja, ga maar heen. Uw&#146; sp&#233;len zyn zo droog:<br>&#160; &#160; &#160; &#160; &#160; &#160; Zy speelen niet m&#233;t al voor &#146;t oog.<br>En waar &#146;t n&#243;ch eigen st&#243;f. Maar neen, gelyk het dansen,<br>(225) O Kunstgenootschap, acht ge al,&#146;t geen komt van de Franschen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Hunn&#146; sn&#243;tteb&#233;l is uw juweel.<br>&#160; &#160; &#160; &#160; &#160; &#160; Maar sus, ik praat licht w&#233;&#234;r te veel.<br><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b12.html" target = "new">p. 12</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>ACHTSTE, &#233;n laatste TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, T<font size = -1>HALIA</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table><font size = +3>N</font>U, wat hebt gy,Thalie.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Voor eerst de tw&#233; Gelyke<br>Tw&#233;lingen..<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;t verl&#243;f, M&#233;rkuur. Ey sta eens in<br>(230) Het licht, Thalie, opdat men u te deeg bekyke.<br>Schaamt gy u z&#233;lf niet dood, z&#233;g, domme Zangg&#243;din,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat gy (ik zwyg van veel te roemen)<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit droevig Blysp&#233;l sl&#233;chts durft noemen.<br>&#160; &#160; &#160; &#160; &#160; &#160; Hier zitten n&#243;ch die Heeren all&#146; te ga&#226;r,<br>&#160; &#160; &#160; &#160; &#160; &#160; (235) Daar &#146;t aan vertoond is het voorleeden jaar.<br>Men had &#146;er Momus niet van doen, n&#243;ch zyne Zoonen,<br>Om &#146;t uit te funssen. Alle, aan wie gy &#146;t deedt vertoonen,<br>Verfoeiden &#146;t, dat ge zulk een straatsche, &#233;n vaatsche praat<br>Aan Burgermeesters gaaft, &#233;n Heeren van de Raad.<br>(240) Wat z&#233;gt gy? is dat ook kwaadspreeken, &#243;f geloogen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, Momulus, men zou gedoogen<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat gy te m&#233;ts m&#233;&#234; wat te z&#233;ggen had,<br>Als gy niet v&#233;rder dwaalde, &#233;n afliept van het pad<br>Der r&#233;den, d&#243;ch het schortte aan &#146;t Sp&#233;l niet, maar aan &#146;t speelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (245) Dat kwam te haastig op; men moest<br>Verscheiden&#146; r&#243;llen om te leeren n&#243;ch verdeelen;<br>Ook waaren &#146;er veel ziek, &#233;n hunne st&#233;m verroest.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Waarom gaaft gy dan niet wat anders aan die Heeren?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>Gelyk, als nu, was toen een Blysp&#233;l hun begeeren,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b13.html" target = "new">p. 13</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (250) En &#146;k had geen and&#146;re nieuwe reed:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daarboven, Momulinus, weet,<br>&#146;t Heeft hier alleen niet korts; maar eeuwen lang voord&#233;zen<br>In &#146;t oude Rome z&#233;lfs aan &#146;t Roomsche v&#243;lk behaagt,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo dat gy &#146;t sp&#233;l te zeer verlaagt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>(255) W&#233;l, wat raakt ons oud Rome? ik z&#233;g,&#146;t moest b&#233;ter weezen:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men is hier zulke prullen mo&#234;,<br>Z&#233;nd gy&#146;t w&#233;&#234;r naar oud Rome in de and&#146;re waereld toe.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Geef liefst wat anders.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, zo kies dan een van drijen.<br>&#146;k H&#233;b n&#243;ch het Spookend Weeuwtje, &#233;n dan<br>(260) De Minnenydige, &#233;n Gevangenhouder van<br>Zich z&#233;lf.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ho, ho, dat zyn al m&#233;&#234; liflafferijen,<br>Verwarmde hutsp&#243;t, uit de Fransche Spraak vertaald.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Foeij, dat gy zo geduurig smaalt<br>Op sp&#233;len, daar gy niets, &#243;f weinig op kunt z&#233;ggen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>(265) Het Spookend Weeuwtje dien ik dan eens uit te l&#233;ggen;<br>&#160; &#160; &#160; &#160; &#160; &#160; Hoor....<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Momulus, d&#233;nk dat de Tyd<br>&#160; &#160; &#160; &#160; &#160; &#160; M&#233;t uw geklap vergeefs verslyt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>O, &#146;t krielt van fouten. W&#233;l zie daar, ik kan niet zwygen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Thalie, al zou ik pompus krygen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (270) Neen, ieder heeft zyn oordeel vry;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Vergeef &#146;t u gaerne, al raakt het my.<br>Maar z&#233;g, wat dunkt u van die andere tw&#233; sp&#233;len.<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b14.html" target = "new">p. 14</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; Mydunkt, dat zy m&#233;t dit niet veel verscheelen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is van &#146;t allergr&#243;fste fyn:<br>(275) Maar wyl de maakers eerst aankomelingen zyn,<br>Wier moed benomen wordt, als zy zich naauw zien weegen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo kant ik my om r&#233;den daar niet t&#233;gen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En swyg zo stil, als &#243;f ik was vermoord.<br>Maar kunnen ze allebey w&#233;l veel byzonders weezen;<br>(280) Zy worden eenigsins, gelyk ik h&#233;b gehoord,<br>N&#243;ch van <i>Nil Arduum Volentibus</i> gepreezen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor, Momulus, ik weet gy moet<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met r&#233;&#234;n, &#243;f onr&#233;&#234;n kwa&#226;lyk spreeken;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De Nyd heeft u dat ingesteeken,<br>(285) &#146;t Zy &#146;t lasterlyk, &#233;n kwaad, &#146;t zy &#146;t l&#243;flyk is, &#233;n goed.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geen ding op aarde, &#243;f &#146;t heeft gebr&#233;ken;<br>Waarom alleenlyk &#146;t geen w&#233;l de allerminste heeft,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al de andere te boven streeft.<br>Indien men op die wys de Lauwren uit zou deelen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (290) Zo had het minste van die Sp&#233;len<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Naar aller kenn&#146;ren oordeel kans<br>&#160; &#160; &#160; &#160; Een Lauwerblad te plukken van die krans.<br>&#160; &#160; &#160; &#160; Wanneer gy dan geen groote uitspoorigheeden<br>Kunt h&#233;kelen, zo toont uw&#146; magteloos bedil<br>&#160; &#160; &#160; &#160; (295) De driften w&#233;l van uwe kwaade wil;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar gansch geen blyken van de r&#233;den.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dies zwyg; gy raaskalt, &#233;n gy raast.<br>Thalia, ey bed&#233;nk t&#243;ch wat, &#233;n m&#233;t der haast.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit stribb&#146;len, is maar tyd verliezen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>(300) Ik h&#233;b geen and&#146;re, gy moet &#233;&#233;n van drijen kiezen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit is een&#146; N&#233;st, na myn besluit,<br>Vol jonge Wolven; zoek de b&#233;ste daar eens uit.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>N&#243;ch zwygt gy niet. Wat wilt gy liefst, ontydig praaten,<br>Of dat ik zonder &#146;t Sp&#233;l te aanschouwen u zal laaten<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b51.html" target = "new">p. 15</a>]<br>&#160; &#160; &#160; &#160; (305) Na buiten leiden? kiest, &#243;f deelt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Een sch&#233;lm, die &#233;&#233;n woord spreekt, voor &#146;t Sp&#233;l is uitgespeeld.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; Maar &#146;k h&#233;b nu korts een Blysp&#233;l hooren noemen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wiens naam de Malle W&#233;dding was;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b &#146;t veel lieden hooren roemen.<br>&#160; &#160; &#160; &#160; (310) Wat is &#146;er van?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Komt nu n&#243;ch niet te pas.<br>&#146;t Is dit jaar eerst gespeeld, hoew&#233;l m&#233;t r&#233;d&#146;lyk voordeel.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>De vr&#233;kheid wordt &#146;er die niet fraay in afgebeeld?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, maar &#146;t is n&#243;ch niet heel volspeeld;<br>En daarom heeft het n&#243;ch niet uitgestaan &#233;lks oordeel.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>(315) &#146;t Is &#233;chter dikmaals na malkanderen vertoond.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>Maar z&#233;ven maalen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, hoe dikwils woudt gy &#146;t speelen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; Tien, twalef maal.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is dat zo uw&#146;gewoont&#146;?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; O ja, zo lang de sp&#233;len niet verveelen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Speelt gy een sp&#233;l vaak meer, dan vier maal achter &#233;&#233;n?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (320) Zeer z&#233;lden.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit &#146;s dan ongemeen.<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679b16.html" target = "new">p. 16</a>]<br>En u zal &#146;t eer zyn, &#233;n geluk, kunt ge iets vereeren;<br>&#146;t Geen ongemeen is, aan zo ongemeene Heeren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar h&#233;bt gy &#146;t heel gereed?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>&#160; &#160; Ja t&#243;ch.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; Thalia, ay zo speel het; &#146;k zal u n&#243;ch<br>&#160; &#160; &#160; &#160; (325) W&#233;l &#233;&#233;ns zo zeer, als ooit voorheen, beminnen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>T<font size = -1>HALIA</font>.</td></tr></table>Heel w&#233;l; ik ga het dan gebieden aan de maats,<br>&#160; &#160; &#160; &#160; Dat zy zo daadelyk beginnen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Komt, kinders, wilt gy zyn voorzien van goede plaats,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo v&#243;lg my, &#233;n gaat me&#234; naar binnen.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Einde van het Voorsp&#233;l.</i></td></tr></table><br><a name = "Naspel"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c01.html" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +3>NASP&#201;L.</font><br><br><font size = +1>EERSTE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; <font size = +3>W</font>&#201;l kinders, wat doet u zo schreijen?<br>Is &#146;t om uw&#146; moeder? ik zal u straks by haar leijen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Indien ze licht&#146;lyk lang mogt beijen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>Neen, neen, &#243;ch hadden wy hier niet geweest?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l hoe,<br>(5) Huilt gy daarom?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULIN&#201;LLUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wy vreezen voor de Ro&#234;.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom? wat kwaad h&#233;bt gy bedreeven?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>Wy h&#233;bben m&#233;&#234; gelacht, als and&#146;re, &#233;n ons verheugd;<br>&#160; &#160; &#160; &#160; &#160; Zo h&#233;bben we ons vergeeten in de vreugd.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Papaatje zal &#146;t ons niet vergeeven,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; (10) Al is &#146;t het eerst van al ons leeven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Verdient dat by uw Vader straf?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, ja, M&#233;rkuur, gy weet &#146;er weinig af.<br>Wy zagen nooit een sp&#233;l, &#243;f wisten af te l&#233;ggen,<br>Dat Vader lachte, als wy &#146;t verhaalden. Maar &#243;ch! &#243;ch!<br>(15) Hier weeten wy schier niets, &#243;f weinig op te z&#233;ggen.<br>&#160; &#160; &#160; &#160; &#160; Wy bidden, z&#233;g Papaatje onze onschuld t&#243;ch.<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c02.html" target = "new">p. 2</a>]<br>&#160; &#160; &#160; &#160; &#160; Gy h&#233;bt ons nooit alleen gelaaten:<br>Kyk, hy zal meenen, dat m&#233;t kaekelen, &#233;n praaten<br>&#160; &#160; &#160; &#160; &#160; De tyd, die wy m&#233;t aan te zien<br>&#160; &#160; &#160; &#160; &#160; (20) Besteeden moesten, was verloopen;<br>&#160; &#160; &#160; &#160; &#160; Aij, moogen we op uw&#146; voorspraak hoopen?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; Ja, ja, &#146;k beloof &#146;t u, &#146;t zal geschi&#234;n:<br>&#160; &#160; &#160; &#160; &#160; Ik zal h&#233;m by de G&#243;&#244;n daar boven<br>De boodschap br&#233;ngen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja,  zo hy &#146;t maar wil gelooven.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; (25) Hy zal w&#233;l moeten: &#146;k h&#233;b het Sp&#233;l<br>&#160; &#160; &#160; &#160; &#160; M&#233;t &#233;rnst gezien, &#146;t geviel my w&#233;l.<br>&#160; &#160; &#160; &#160; &#160; Licht schuilen hier, &#243;f daar gebr&#233;ken,<br>Maar groote schynen &#146;er zeer weinige in te steeken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>Wist ik de kleine maar, ik zou &#146;er w&#233;l op spreeken,<br>(30) En was voor &#146;t kyven van Papaatje niet begaan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TW&#201;DE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, D<font size = -1>E</font> N<font size = -1>YD</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>Aar ginder k&#243;mt uw&#146; Moeder aan;<br>Ze is toornig, zo het schynt. Hoe, w&#233;&#234;r niet w&#233;l te vr&#233;den?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; Heel niet, &#233;n dat m&#233;t groote r&#233;den.<br>Ik vreet myn eigen hart van spyt, &#233;n drink myn bloed,<br>(35) Zo w&#233;l vernoegd zag &#146;t v&#243;lk het Schouwsp&#233;l aan; myn&#146; moed<br>&#160; &#160; &#160; &#160; &#160; Loopt over; &#146;k h&#233;b de vreugd uit ieders weezen,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c03.html" target = "new">p. 3</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; En vrolyke oogen klaar geleezen,<br>&#160; &#160; &#160; &#160; En aangehoord al dat gelach, &#244; smart!<br>&#160; &#160; &#160; &#160; &#160; &#160; M&#233;rkuur, het sneed my dwars door &#146;t hart,<br>&#160; &#160; &#160; &#160; &#160; &#160; (40) Dat zulk een&#146; z&#243;tterny vermaakte.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>H&#233;bt gy dan &#146;t Spel gezien?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, &#146;k h&#233;b het half betuurd<br>Gins uit een&#146; hoek, &#233;n van ter zyden sl&#233;chts begluurd:<br>Maar &#146;t was vergeefs, wat gal, &#233;n gift ik daar op braakte;<br>&#160; &#160; &#160; &#160; &#160; &#160; Want ieder gaf my ongelyk.<br>&#160; &#160; &#160; &#160; (45) Was ik maar w&#233;&#234;r in &#146;t onderaardsche ryk,<br>&#160; &#160; &#160; &#160; &#160; &#160; Daar geeft men my geen st&#243;f t&#243;t sch&#233;lden.<br>Komt, kinders, gaat m&#233;t my; verlaaten wy het licht:<br>&#160; &#160; &#160; &#160; &#146;t Verveelt me, &#233;n doet my zeer in myn gezigt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Ja, wisten wy, hoe wy het st&#233;lden<br>&#160; &#160; &#160; &#160; &#160; &#160; (50) M&#233;t Vader, dat ons die niet sloeg.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>Waarom zou hy u slaan?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Omdat wy niet genoeg<br>Onthouden h&#233;bben uit het Sp&#233;l om op te smaalen:<br>&#160; &#160; &#160; &#160; &#160; &#160; Dat vrees ik zal hy ons betaalen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Hoort, kinders, zyt gerust. En gy, M&#233;vrouw de Nyd,<br>&#160; &#160; &#160; &#160; &#160; &#160; (55) Ay, hoor my ook &#233;&#233;ns. Of &#146;t u spyt,<br>&#160; &#160; &#160; &#160; &#160; &#160; En &#243;f het Momus w&#233;kt t&#243;t tooren,<br>&#160; &#160; &#160; &#160; &#160; &#160; Als hy geen kwaad van &#146;t Sp&#233;l zal hooren;<br>&#160; &#160; &#160; &#160; &#160; &#160; Het b&#233;ste middel is geduld:<br>&#160; &#160; &#160; &#160; &#160; &#160; Want ziet, het is uw beider schuld,<br>&#160; &#160; &#160; &#160; &#160; &#160; (60) M&#234;vrouw, dat gy het vonnis v&#233;llen<br>&#160; &#160; &#160; &#160; &#160; &#160; Van mannenw&#233;rk aan kinders h&#233;bt gaan st&#233;llen.<br>Kwaadspreekend zyn ze, maar hun oordeel is niet groot.<br>Waarom kwam hy niet z&#233;lf; misschien had hy ter nood<br>&#160; &#160; &#160; &#160; &#160; &#160; Een foutje hier, &#243;f daar gevonden,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c04.html" target = "new">p. 4</a>]<br>&#160; &#160; &#160; &#160; &#160; (65) Schoon &#146;t wordt geroemd m&#233;t algemeene monden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;bt gy uw&#146; kinders lief?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; Zo maak m&#233;t my, dat Momus h&#233;n niet sla.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;rkuur, dat zult ge alleen w&#233;l klaaren.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>M&#233;rkuurtje, ay, kunt ge &#146;t doen, gy weet niet, hoe wy&#146;t u<br>(70) Verg&#233;lden zullen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy? waar m&#233;&#234;? wanneer?<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULINUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu, nu.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>Waar m&#233;de? ik zal u voor zyn&#146; gramschap dan bewaaren,<br>&#160; &#160; &#160; &#160; &#160; &#160; Zo gy my iets behaaglyks sch&#233;nkt.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>W&#233;lhoor, wy h&#233;bben hier meer broertjes, als ge d&#233;nkt.<br>&#160; &#160; &#160; &#160; &#160; &#160; Ik h&#233;b &#146;er tw&#233;, dry, vier, als uilen,<br>&#160; &#160; &#160; &#160; (75) Zich hier, &#233;n daar zien in een&#146; hoek verschuilen;<br>&#160; &#160; &#160; &#160; &#160; &#160; En daarben&#233;vens zal ik ook<br>&#160; &#160; &#160; &#160; &#160; &#160; Te voorschyn komen doen een spook,<br>&#160; &#160; &#160; &#160; Daar zullen zy m&#233;&#234; danssen, vr&#233;mde mynen,<br>En fratsen maaken.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Wou, dat ik dat dansje al zag.<br>&#160; &#160; &#160; &#160; (80) Waar zyn ze? doet ze straks verschynen.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>OMULUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; Hey! g&#233;kken, hey! springt voor den dag.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Hier komen</i> 4, <i>&#243;f</i> 6 G</font>&#201;KKEN</font> <i>uitspringen, die m&#233;t de</i> P<font size = -1>ANTALONNADE</font>,  <i>&#243;f</i> K<font size = -1>&#211;RTE</font>-L<font size = -1>ANGE</font>-M<font size = -1>AN</font>, <i>de w&#233;lke van onder uit het Tooneel opkomt, danssen.</i></td></tr></table><br><hr><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c05.html" target = "new">p. 5</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>D&#201;RDE TOONEEL.</font><br><br>M<font size = -1>&#201;RKUUR</font>, D<font size = -1>E</font> N<font size = -1>YD</font>, M<font size = -1>OMULUS</font>, M<font size = -1>OMULINUS</font>, M<font size = -1>OMULIN&#201;LLUS</font>, M<font size = -1>OMUSCULUS</font>, <i>verscheidene grootere kinders van</i> M<font size = -1>OMUS</font>, D<font size = -1>E</font> P<font size = -1>ANTALONADE</font>, <i>&#243;f</i> K<font size = -1>ORTE</font>-L<font size = -1>ANGE</font>-M<font size = -1>AN</font>.</h4></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334><i>Hier wordt gedanst, na het w&#233;lk Apollo in &#233;&#233;ne W&#243;lk komt daalen.</i></td></tr></table><table border = 0 cellpadding = 1><tr><td align = center width = 334>M<font size = -1>&#201;RKUUR</font>.</td></tr></table><font size = +3>S</font>Cheid uit, houd op; ik zie Ap&#243;llo n&#233;derdaalen.<br>Troost gy uw&#146; kinders; &#146;k vlieg na boven, daar ik al<br>&#160; &#160; &#160; &#160; &#160; &#160; Het misverstand byl&#233;ggen zal.<br><table border = 0 cellpadding = 1><tr><td align = center width = 334>D<font size = -1>E</font> N<font size = -1>YD</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; (85) Komt, vlieden wy voor zyne straalen,<br>Myn&#146; kinders, de aarde splyt w&#233;&#234;r op. M&#233;rkuur, vaar w&#233;l.<br>Wy daalen w&#233;der by de spooken in de H&#233;l.<br><br><table border = 0 cellpadding = 1><tr><td width = 334 align = center><i>Terwyl</i> A<font size = -1>P&#211;LLO</font> <i>daalt, vliegt</i> M<font size = -1>&#201;RKUUR</font> <i>na de H&#233;mel, &#233;n de</i> N<font size = -1>YD</font> <i>m&#233;t haare kinders<br>verzinken in de aarde.</i></td></tr></table><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VIERDE TOONEEL.</font><br><br>A<font size = -1>P&#211;LLO</font>.</h4></td></tr></table><font size = +3>Z</font>Yt n&#233;derig bedankt, Grootachtb&#146;re Burgerheeren,<br>W&#233;lwyze Raaden, &#233;n Handhaavers van het R&#233;cht,<br>(90) Die myne Zangb&#233;rg door uw byzyn komt vereeren,<br>Dat dit onthaal, voor uw&#146; verdiensten veel te sl&#233;cht,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c06.html" target = "new">p. 6</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Uw taay geduld niet heeft verdrooten.<br>&#160; &#160; &#160; &#160; &#160; Want, zo men iets uit teikens raamen mag,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k H&#233;b uit uw schaterend gelach,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; (95) En vrolyk aangezigt beslooten,<br>Dat dit verfrisschen, &#233;n verluchten van de geest<br>U heel, &#233;n al ni&#233;t is onaangenaam geweest.<br>Ook is het meer, als re&#234;n, dat zy, die vruchten zaaijen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Een deel ten minsten daar van maaijen.<br>(100) De wreede Mars had reeds door &#146;t knarssen van het staal,<br>&#160; &#160; &#160; &#160; Door &#146;t r&#233;nnen, &#233;n het briesschen van de paerden,<br>&#160; &#160; &#160; &#160; Door &#146;t bliksemen der schitterende zwaerden,<br>&#160; &#160; &#160; &#160; Door &#146;t dond&#146;ren van het bulderend metaal,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; My, &#233;n de n&#233;gen Zangg&#243;dinnen,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; (105) Van hier verjaagd, &#233;n te eenemaal&#146;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Verwilderd myner kind&#146;ren zinnen:<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; De Po&#235;zy was in een&#146; droeve staat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Gy door uwe wyze raad,<br>En kloek beleid, Gy, Gy h&#233;bt m&#233;t de gulde Vr&#233;de<br>(110) Ons m&#233;t een&#146; schooner&#146; glans h&#233;rst&#233;ld in de oude St&#233;de.<br>De Schouwburg* mag w&#233;&#234;rom in schaduw van Olyf<br>Opschuiven haar gordyn t&#243;t leerzaam tydverdryf;<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En bloeit in yver, als voorheenen.<br>Uw&#146; t&#233;genwoordigheid z&#233;t haar zo groot een&#146; glans,<br>(115) En luister by, dat, wordt zy dikmaal zo bescheenen,<br>&#160; &#160; &#160; &#160; &#160; &#160; Zy steekt eerlang oud Romen, &#233;n Atheenen<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Na hunne onw&#233;lkb&#146;re lauwerkrans.<br>Die gunst zal myne zoons m&#233;t ryker geest bestraalen;<br>De Schouwburg zal daar door veel heerelyker praalen,<br>(120) En meerder z&#233;gening toevloeijen in de schoot<br>&#160; &#160; &#160; &#160; Van Weeze, &#233;n van St&#243;koude in hunne nood.<br>De Dichtkunst zal haar&#146; luit op hooger&#146; toonen z&#233;tten,<br>Uw&#146; z&#243;rg voor Stad, &#233;n Staat volmondig uit tromp&#233;tten,<br>En h&#233;ffen die in t&#243;p: zo dat uw&#146; groote naam,<br>&#160; &#160; &#160; &#160; (125) Gedraagen op de wieken van de faam<br>M&#233;t onverganklyk l&#243;f, zal barsten uit uw&#146; muuren<br>&#160; &#160; &#160; &#160; De waereld door, &#233;n ongekreukt verduuren<br>Der eeuwen ongenade, &#233;n&#146;t slyten van de Tyd,<br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c07.html" target = "new">p. 7</a>]<br>En praalen schootvry voor de pylen van de Nyd.<br>(130) Zo moeten uwe zoons, kindskinders, &#233;n naneeven,<br>&#160; &#160; &#160; &#160; Daar &#146;t zweemsel reeds van uwe deugd in speelt,<br>Waar in ge u z&#233;lven na uw&#146; dood h&#233;bt afgebeeld,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wanneer ze eens, in uw ampt verheeven,<br>Hunn&#146; m&#233;deburgeren heilzaame w&#233;tten geeven,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; (135) Vereeuwigen uwe oude stam<br>&#160; &#160; &#160; &#160; &#160; &#160; Door eene reeks van tr&#233;ffelyke looten,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; T&#243;t l&#243;f, t&#243;t luister, t&#243;t vergrooten,<br>En eeuwigduurendheid van&#146;t magtig Amsterdam.<br><br><table border = 0 cellpadding = 1><tr><td width = 334 align = center><i>Einde van het Nasp&#233;l.</i></td></tr></table><br>[<a href = "Facsimiles/NVAVoorNaspelMalleWedding1679/source/NVAVoor_NaspelMalleWedding1679c08.html" target = "new">p. 8</a>: blanco]<br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index-2.html"><img align=bottom alt=Continue border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>Voorspel vs. 25 <i>tripelrijm</font>.</i><br>Naspel vs. 111 Schouwburg <i>er staat:</i> Sehouwburg<br><br><ul><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/NVAVoorNaspelMalleWedding1679.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 09:23:50 GMT -->
</html>