<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 14th March 2016 - Last update: 14th September 2016 --><!-- Purpose: text edition Dutch seventeenth century play -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/PelsGebruik1681.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 19:42:32 GMT -->
<meta name="keywords" lang="nl" content="ceneton, "><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Andries Pels - Gebruik &#233;n misbruik des tooneels - 1681</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Andries Pels: <i>Gebruik &#233;n misbruik des tooneels.</i> Amsterdam, 1681.<br>Uitgegeven door drs. G.C. van Uitert<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden<br>Facsimile bij <a href = "Facsimiles/PelsGebruik1681/index.html" target = "new">Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681a01.html" target = "new">fol. *1r</a>]<br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>GEBRUIK</font><br><br><font size = +1>&#201;N</font><br><br><font size = +3>MISBRUIK</font><br><br><font size = -1>DES</font><br><br><font size = +2>TOONEELS,</font><br><br>DOOR<br><br><font size = +1>A. P&#201;LS.</font></h4>[Vignet: Nil Volentibus Arduum]<br><h4>TE AMSTERDAM,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwen Dyk, in den Atlas,<br>by Dirk van Hasselts Steeg. 1681.<br><font size = -1><i>Met Privilegie.</i></font></h4></td></tr></table><hr><br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681a02.html" target = "new">fol. *1v</a>: blanco]<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681a03.html" target = "new">fol. *2r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4><font size = +1>COPYE</font><br><br>Van de<br><br><font size = +3>PRIVILEGIE.</font></h4></td></tr></table><table border = 0><tr><td width = 531><font size = +3>D</font>E Staten van Holland ende Westvrieslandt doen te weten. Alsoo Ons vertoont is by eenige Liefhebbers van de Nederduytsche Tael en Po&#235;zy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaensche en Fransche Academien, t&#146;Amsterdam opgerecht hadden, een Konstgenootschap onder de Prent en Sinspreuke van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>, waer in dagelijks gearbeyt was, en noch wiert, tot voortsettinge van onse Taal en Dichtkunst, gelijk ook al eenige werkjens, nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uytgeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt, sommige noch onder handen waren, waar toe het selve boven haar tyt en arbeyd, noch groote kosten tot den druk, en wat daar meer toe behoort, soude moeten doen, en vermits ook niet sonder grote reden gevreest wierd, dat al &#146;t gene van eenigh belang zynde, by het selve Konstgenootschap uytgegeven soude worden, aanstonts door andere soude mogen werden naargedrukt, en sonder eenige opmerkingh, veel min naauwkeurigheyt der Spelling oft nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede Insigt tot opbouwing der Nederduytsche Taale, ende voortsettinge van de welsprekentheyt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde Konstgenootschap soude benomen worden: soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende, dat het Ons gelieven mogte haar te begunstigen alle de werken, die uit het selve Konstgenootschap in &#146;t licht gebraght souden worden, met ons Octroy voor 20 jaren langh, en onder soodanige straffe tegen de geene, die deselve souden nadrukken, verkopen, oft elders naargedrukt, in dese Onse Provintie voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO IS &#146;t, dat Wy, de Sake en &#146;t Versoek voorsz. overgemerkt hebbende ende genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap, Souveraine macht ende authoriteyt de selve Supplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteeren, accordeeren, ende Octroyeeren mits desen, dat zy geduurende den tydt van vyftien eerstkomende Jaren, de werken by het voornoemde Konstgenootschap onder den Tytul van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font> gemaakt werdende oft alreede zynde, binnen den voornoemden Onsen Lande alleen sullen moogen drukken, uytgeeven ende verkoopen, ver- [<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681a04.html" target = "new">fol. *2v</a>] biedende daarom allen ende eenen yegelyken, de selve werken na te drukken, ofte elders naargedrukt binnen Onsen Lande te brengen, uyt te geven ofte te verkoopen, op de verbeurte van alle de naargedruckte, ingebraghte ofte verkofte Exemplaren, ende een boete van drie hondert guldens daar en boven te verbeuren, te appliceren een derde part voor den Officier die de calange doen sal, een derde part voor den Armen der plaatsen daar het casus voorvallen sal, ende het resteerende derde part voor de Supplianten. Alles in dien verstande, dat Wy de Supplianten, met desen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door het nadrukken van de voorsz Werken, daar door in geenigen deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder Onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie te geven; Nemaar den Supplianten in cas daar in iets onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde wel expresselyk begeerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabbrevieerde ofte gecontraheerde mentie sullen mogen maken; Nemaar gehouden sullen wesen, het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op peene van het effect van dien te verliesen. Ende ten eynde de supplianten desen Onsen consente en Octroye mogen genieten naar behooren, lasten wy allen* ende eenen yegelyken, dat sy de Supplianten van den inhoudt van desen doen laten ende gedogen, rustelyk, vredelyk ende volkomentlyk genieten ende gebruyken, cesserende alle beleg ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen, den XV Maart, in &#146;t Jaar onses Heeren en Zaligmakers duysent ses hondert seven en seventigh.</td></tr></table><table border = 0 cellpadding = 6><tr><td align = right width = 444>A. Br. d&#146;A<font size = -1>SPEREN</font>,<br>1677.&#160; &#160; &#160; &#160; &#160; &#160; <br><br>Ter Ordonnantie van de Staten<br><br>H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>,&#160; &#160; <br>1677.&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; </td></tr></table><table border = 0><tr><td width = 531>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het r&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font>, aangaande H<font size = -1>ET</font> G<font size = -1>EBRUIK</font> <font size = -1>&#201;N</font> M<font size = -1>ISBRUIK</font> <font size = -1>DES</font> T<font size = -1>OONEELS</font>, vergund aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper t&#243;t Amsterdam.</td></tr></table><br><table border = 0 cellpadding = 6><tr><td align = center width = 333><i>In Amsterdam den</i> 2 <i>van Spr&#243;kkelmaand,</i> 1681.</td></tr></table><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table><br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p01.html" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +3>GEBRUIK,</font><br><br><font size = +1>&#201;N</font><br><br><font size = +3>MISBRUIK</font><br><br>DES<br><br><font size = +2>TOONEELS.</font></h4></td></tr></table><font size = +3>G</font>Elyk een Minnaar, van zyn&#146; Minnar&#233;s gescheiden,<br>Onweetend, waar zy is, &#233;n &#243;f hy lang zal beiden,<br>Eer hy haar, die h&#233;m loont m&#233;t liefde, w&#233;der ziet,<br>Eene onuitspreekb&#146;re vreugd in zyne ziel geniet;<br>(5) Als h&#233;m een vader, &#243;f een voogd van zyn&#146; beminde<br>Verzoekt by toeval, dat hy zich geneegen vinde,<br>Om t&#243;t gez&#233;lschap, t&#243;t vermaak, &#243;f tydverdryf<br>Eens m&#233;&#234; te tr&#233;kken na de plaats van haar verblyf:<br>M&#233;t &#233;ven zulk een&#146; vreugd, gepast op myn verlangen,<br>(10) H&#233;b ik van hooger&#146;hand de lieve last ontfangen,<br>Die my tot schryven noopt, waarin het goed, &#233;n kwaad,<br>Dat veele z&#233;ggen van het Schouwtooneel, bestaat.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p02.html" target = "new">p. 2</a>]<br>&#160; &#160; &#146;k H&#233;b lang die st&#243;f doorz&#243;cht in veel&#146; verachte boeken,<br>Hoew&#233;l hoognoodige, &#233;n gevonden na lang zoeken,<br>(15) Waar &#146;t schuilde, dat het meeste, &#233;n z&#233;lfs het b&#233;ste deel<br>Der m&#233;nschen in d&#233;ze eeuw zo t&#233;gen het tooneel<br>Gekant is, daar altyd de meesten, &#233;n de b&#233;sten<br>Zo v&#233;rr&#146;verschillen; &#233;n &#146;k b&#233;n bly, dat ik ten l&#233;sten<br>Het goed geluk h&#233;b aangetroffen om &#146;t gemeen<br>(20) Myne ondervinding m&#233;&#234; te deelen, &#233;n m&#233;t &#233;&#233;n<br>Te toonen, dat de tyd, die daarin is versleeten,<br>Heel w&#233;l besteed, &#233;n niet onnut verspild moet heeten.<br>&#160; &#160; Niet min verheugt me, &#233;n veel&#146; zeer eerelyke li&#234;n,<br>M&#233;t my voor z&#243;tten van liefh&#233;bbers aangezien,<br>(25) Dat d&#233;ze ontvouwing, aanbevolen myner p&#233;nne,<br>Ontd&#233;kken zal, dat ons de waereld b&#233;ter k&#233;nne;<br>Want z&#233;ker zyn wy m&#233;t de meeste m&#233;nschen in<br>Eene and&#146;re, wy zyn m&#233;t de b&#233;ste in &#233;&#233;ne zin;<br>Omdat de b&#233;ste alleen het Schouwtooneel verachten<br>(30) Om &#146;t Misbruik, &#233;n de meeste, omdat men hunn&#146; gedachten<br>Heeft ingenomen m&#233;t vooroordeel, dat geen goed<br>Kan zyn in zaaken, daar men zich voor wachten moet.<br>&#160; &#160; Die zich voor &#146;t vuur niet wacht, zal zich &#233;l&#233;ndig branden:<br>Men wachte zich niet van het water, heele landen<br>(35) Zal &#146;t maaken tot eene ongemeeten&#146; waterplas;<br>Gelyk &#146;t verwaarloosd vuur l&#233;gt heele st&#233;&#234;n in de asch.<br>En &#146;t &#233;&#233;n, &#233;n &#146;t ander heeft Natuur ons niet gegeeven<br>T&#243;t ons vermaak, maar is noodzaaklyk in dit leeven.<br>De wyn, die &#146;t lichchaam heelt, &#233;n vreugd w&#233;kt in de geest,<br>(40) Versch&#233;pt ons, wacht men zich daar voor niet, in een beest.<br>Der dingen nut, &#233;n waerde is in &#146;t gebruik; daart&#233;gen<br>Der dingen schade, &#233;n schande in &#146;t kwaad gebruik gel&#233;gen.<br>Dus geeft het goed Gebruik, &#243;f &#146;t Misbruik ook geheel<br>De l&#243;f, &#243;f laster aan het Schouwsp&#233;l, &#233;n Tooneel.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p03.html" target = "new">p. 3</a>]<br>&#160; &#160; (45) En was het Schouwsp&#233;l door een langzaam aangew&#233;nnen<br>Van kwaade z&#233;den (&#146;t w&#233;lk ik gansch niet wil ontk&#233;nnen)<br>Zo zeer misbruikt, dat &#233;lk daar op m&#233;t r&#233;den sch&#233;ldt,<br>&#146;t Was dan hoognoodig, dat het &#233;ndlyk wierd herst&#233;ld.<br>&#160; &#160; De r&#233;den nu van dat mispryzen, van dat pryzen,<br>(50) En die h&#233;rst&#233;lling is myne inzigt aan te wyzen.<br>&#160; &#160; &#146;k Voorzie w&#233;l, dat ik in zo n&#233;t&#146;lig een geval<br>Besp&#243;tting, ondank, &#233;n verwyt behaalen zal<br>In veeler licht geraakte, &#233;n onbezonnen&#146; zinnen,<br>Zo w&#233;l die &#146;t Schouwtooneel verachten, als beminnen.<br>(55) En dat ik, &#146;t zy ik voor, &#243;f t&#233;gen &#146;t Schouwsp&#233;l spreek,<br>Myn stoute hand, als in een vat vol add&#146;ren steek,<br>Wier bitse tanden (want het is dien beesten eigen)<br>My m&#233;t gevaarelyke, &#233;n doodsche beeten dreigen;<br>Maar &#146;k st&#233;l me heel gerust, dat geen vergiftig dier<br>(60) My kan beschadigen m&#233;t zyn besm&#233;ttend vier;<br>Wanneer het myne hand door Heeren vind bezwooren,<br>Tot r&#233;dders van &#146;t verval des Schouwtooneels verkooren.<br>&#160; &#160; Wat is t&#243;ch pryzselyks in eenig ander slag<br>Van dichten, &#146;t geen men niet van &#146;t Schouwsp&#233;l z&#233;ggen mag?<br>(65) Is niet in &#146;t algemeen het inzigt, om de z&#233;den,<br>En taal te schaaven door optooijen van de r&#233;den<br>M&#233;t ongewoone zwier van z&#233;ggen, maat, &#233;n trant?<br>Ja komt het Schouwsp&#233;l niet m&#233;t r&#233;cht de hooge hand<br>Van alle dichten toe? dewyl&#146;t, m&#233;t persoonaazjen<br>(70) Vertoond zynde op naar eisch beschilderde st&#233;llaazjen,<br>De zaaken n&#233;tter, &#233;n natuurelijker drukt<br>In ons gemoed, &#233;n ons veel h&#233;viger verrukt?<br>O ja, voorz&#233;ker, &#233;n het is daar voor by de Ouden<br>Van alle landen, van alle eeuwen ook gehouden;<br>(75) De r&#233;den, dat het zo genadiglyk bestraald,<br>En overminlyk van de Grooten is onthaald,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p04.html" target = "new">p. 4</a>]<br>Niet min in tr&#233;ffelyk gest&#233;lde R&#233;publyken,<br>Als by de Koningen, &#233;n in de Koningryken.<br>Want waar is land, indien men &#146;er sl&#233;chts m&#233;nschen vindt,<br>(80) Hoe wild zy zyn, daar niet de dichtkunst wordt bemind?<br>En waar is dichtkunst ooit gekweekt, daar boven allen<br>Tooneelst&#243;f niet en heeft aan oog, &#233;n oor gevallen?<br>Haar&#146; waerdigheid, &#233;n nut is t&#243;t aan &#146;s waerelds &#233;nd;<br>Haar&#146; oudheid van &#146;t begin der eeuwen af bek&#233;nd.<br>&#160; &#160; (85) Ik zwyg van Arabiers, Egiptenaars, Chaldeeuwen,<br>En and&#146;re fakkels, &#233;n voorgangers der Hebreeuwen;<br>Ik zal eerbiediglyk voorbygaan, dat profeet<br>Ez&#233;ch&#239;&#233;l ook is geweest Tooneelpo&#235;et,<br>En de uitt&#243;gt van G&#243;ds v&#243;lk heeft sp&#233;lsgewijs beschreeven;<br>(90) Ik zal het Hoogelied van Salomon, n&#243;ch &#146;t leeven<br>Van J&#243;b aanroeren, schoon het beide op zulk een voet<br>Omtr&#233;nt gest&#233;ld is, als men een&#146; Tooneelstuk doet.<br>Het voegt niet diergelijk een&#146; st&#243;f te pas te br&#233;ngen,<br>Om niet het heilige in &#146;t onheilige te m&#233;ngen,<br>(95) &#146;t Moet ons genoeg zyn, dat we alleenlyk de oorspronk van<br>Het Schouwsp&#233;l tr&#233;kken uit het geen men weeten kan<br>Van Grieksche Schryvers, &#233;n Latynsche; &#233;n dat we ons houden<br>Aan die voortr&#233;ffelijke, &#233;n onnav&#243;lgbaare Ouden.<br>&#160; &#160; Men z&#233;gt van Th&#233;spis, dat hy de eerste een z&#233;ker slag<br>(100) Van Treurdicht, onbek&#233;nd voorheen, op wagens plag<br>In alle pl&#233;kken van zyn&#146; landstreek om te voeren;<br>En, zynen speeleren &#146;t gelaat m&#233;t roode moeren<br>Van wyn vermommende, zyn vaerzen zingen d&#233;&#234;,<br>En spreeken. Aeschylus bouwde eene vaste st&#233;&#234;<br>(105) Op lichte balkjens, &#233;n was vinder van tooneelen,<br>Van gryns, &#233;n kleeding, &#233;n hoogdraavendheid in &#146;t speelen.<br>Op w&#233;lke voet de hooggeschoeide Sophocl&#233;s,<br>En n&#233;ffens h&#233;m de n&#233;t bespraakte Euripid&#233;s<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p05.html" target = "new">p. 5</a>]<br>Het Schouwsp&#233;l zulk een&#146; l&#243;f, &#233;n luister d&#233;&#234; verkrygen,<br>(110) T&#243;t zulk een&#146; hooge trap van eere, &#233;n aanzien stygen,<br>Dat by den ouden Griek een&#146; welgeboor&#146;ne ziel<br>Dier mannen l&#233;s voor w&#233;t, &#233;n spreuk voor G&#243;dspraak hiel.<br>Want zy m&#233;t d&#233;ftige voorbeelden, h&#233;chte r&#233;den,<br>En aangenaame styl veele onger&#233;geldheeden,<br>(115) En t&#243;gten ten gemoede uitdreeven, niet op de &#233;&#233;n,<br>Of de ander mikkende; maar &#146;t was in &#146;t algemeen<br>Uit &#233;d&#146;le drift, om &#233;lk te leeren, &#233;n believen,<br>Als zy de deugden t&#243;t de h&#233;mel toe verhieven,<br>En de ondeugd vloekten. Zo d&#233;de Epicharmus in<br>(120) Zyn&#146; sp&#233;len m&#233;de, aan wien men de oorspronk, &#233;n &#146;t begin<br>Van &#146;t Blysp&#233;l toeschryft: want al sch&#233;rsend zonder steeken<br>Wist hy der burg&#146;ren kwa&#226; gewoontens, &#233;n gebr&#233;ken<br>Met groote vrucht, &#233;n vreugd op &#146;t Schouwtooneel ten toon<br>Te st&#233;llen zonder eens byzond&#146;ren haat, &#243;f hoon.<br>&#160; &#160; (125) Maar al te haastig is dat goed Gebruik vervallen;<br>En meest in Blysp&#233;l, daar men onder schyn van mallen<br>In &#146;t eerst w&#233;l wat bed&#233;kt, &#233;n duister; d&#243;ch daar naar<br>Malkand&#146;ren m&#233;rkte, &#243;f noemde, &#233;n schond in &#146;t openbaar.<br>En &#146;t had n&#243;ch lydelyk geweest, waar&#146; &#146;t sl&#233;chts gebleeven<br>(130) By h&#233;n, wier &#233;rgerlyk, &#233;n buitenspoorig leeven<br>Om &#146;t kwaad gev&#243;lg aldus w&#233;l waerdig wierd bestraft:<br>Want nimmer heeft de Griek behoorlyk raad geschaft<br>In kwaade z&#233;den; zo als naderhand te Romen,<br>Om &#146;s v&#243;lks baldaadig, &#233;n woest leeven in te toomen,<br>(135) Gebeurde; daar heel w&#233;l, &#233;n wyzselyk de w&#233;t<br>Op alle uitspoorigheid Tuchtmeesters heeft gez&#233;t.<br>Maar &#146;t zy &#146;t hier haperde aan der laat&#146;re dicht&#146;ren krachten;<br>Of goede neiging, om door deugd na kunst te trachten;<br>Het zy &#146;t geschied is uit byzond&#146;re haat, &#243;f wraak,<br>(140) Of lichtelyk ter gunst van &#146;t graauw, dat m&#233;t vermaak<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p06.html" target = "new">p. 6</a>]<br>Zyne overheeden op het sch&#233;rpst hoort overhaalen;<br>Geen ampt, geen&#146; deugd ontwies der schouwsp&#233;ldicht&#146;ren smaalen.<br>De H&#233;ld P&#233;ricl&#233;s, &#233;n de dapp&#146;re Brasidas,<br>Schoon &#233;lk zyns vaderlands behoud, &#233;n luister was;<br>(145) De wyze Euripid&#233;s, ja Socrat&#233;s, dier tyden<br>Deugdspiegel, &#233;n sieraad; zy moesten alle lyden,<br>Dat in het openbaar hunn&#146; naam geschandvl&#233;kt is<br>Door Aristophan&#233;s, Cratinus, Eupolis,<br>En and&#146;re; w&#233;lke sm&#233;t, licht nooit we&#234;r uit te wryven,<br>(150) N&#243;ch kleeft in &#146;s v&#243;lks vermo&#234;n op all&#146;, die dichten schryven.<br>&#160; &#160; Toen &#146;t Misbruik &#233;venw&#233;l zo hoog liep, vond men goed<br>De maat te st&#233;llen aan dier dichtr&#146;en overmoed.<br>Want alle schriften, daar byzond&#146;ren zich beleedigd<br>In vonden, moesten door den schryver zyn verdeedigd<br>(155) Voor bank, &#233;n r&#233;chters; &#233;n wie geen voldoening gaf<br>Aan zynen daager, kreeg st&#243;kslagen t&#243;t zyn&#146; straf.<br>Ja, &#146;t geen w&#233;l anders door de waereld heeft geklonken,<br>De dichter Eupolis wierd in de z&#233; verdronken<br>Door Alcibiad&#233;s, &#233;n and&#146;re, w&#233;lker faam<br>(160) Hy had bezoedeld door het sch&#233;nden van hunn&#146; naam.<br>&#160; &#160; Dus kwam &#146;t, dat naderhand geen sp&#233;len, als voorheenen,<br>Van waare, &#243;f kortelings gebeurde st&#243;f verscheenen;<br>Maar dat de Treurst&#243;f uit aaloude boeken wierd<br>Gehaald, &#233;n &#146;t Blysp&#233;l uit des dichters brein verzierd.<br>&#160; &#160; (165) En &#233;chter kon men &#146;t na dier tyden luim niet passen,<br>Zo h&#233;vigh was de haat op &#146;t schimpschrift aangewassen.<br>Indien in &#146;t algemeen eene ondeugd wierd gedoemd<br>In &#146;t Sp&#233;l, schoon niemand wierd gemeend, veel min genoemd,<br>Eens ieders &#233;rgwaan, &#233;n voornaamelyk der Grooten<br>(170) Misduidde dat, als &#243;f &#146;t op h&#233;n was uitgeschooten;<br>Elk, &#243;f om zynent wil de st&#243;f wierd uitgekipt,<br>Als hy maar &#146;t minste m&#233;t die misdaad was behipt.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p07.html" target = "new">p. 7</a>]<br>&#160; &#160; Dus ging door &#146;t Misbruik van het Schouwsp&#233;l, &#146;t geen te vooren<br>De zweep der ondeugd was, ook &#146;t goed Gebruik verlooren;<br>(175) Toen alle nuttigheid, als noodeloos, veracht,<br>En meest om &#146;t v&#243;lk vermaak te geeven wierd getracht;<br>W&#233;lk oogm&#233;rk, w&#233;lke wys der Grieken de Latynen<br>Geheellyk v&#243;lgden, toen zy hunn&#146; tooneelgordynen<br>Opschooven. &#146;t Sch&#233;mpen op byzond&#146;re wierd ged&#233;mpt,<br>(180) Ten minsten z&#233;lden, &#233;n zeer maatiglyk gesch&#233;mpt;<br>T&#243;t dat de E&#233;nhoofdigheid te Rome wierd herbooren,<br>De Burgermeester zyn hoog aanzien had verlooren,<br>En sl&#233;chts de naam behield. Want onder de opperdwang<br>Der Keizeren raakte alle uitspoorigheid in zwang;<br>(185) Geen onbeschaamdheid, die m&#233;t woorden, &#233;n m&#233;t w&#233;rken<br>Op &#146;t vuilst niet wierd gepleegd, &#233;n buiten alle p&#233;rken,<br>En paalen spatte; geen beschimpen, hoe &#146;t ook neep,<br>Of &#146;t stond den Speeler vry, indien een woord, een&#146; greep,<br>Een&#146; kwinkslag, &#243;f grimmas den H&#243;ve sl&#233;chts behaagde.<br>&#160; &#160; (190) Maar &#146;t geen het Schousp&#233;l heel veracht maakte, &#233;n verlaagde,<br>Was de ongehoorde slag van wreedheid om &#146;t vermaak<br>Der Grooten ingevoerd; want zo v&#233;rr&#146; was de smaak<br>Dier kunst vervallen by Domitianus tyden,<br>Dat een misdaadiger, die straf voor schuld moest lyden,<br>(195) Op &#146;t Schouwtooneel, in plaats van &#146;t openbaar Schav&#243;t,<br>Verscheurd wierd van een&#146; beer op &#146;t Keizerlyk geb&#243;d.<br>&#160; &#160; &#146;t Is dan geen wonder, dat de G&#243;dgeleerde vaders<br>Der eerste Kristen&#146; K&#233;rke in hunn&#146; gewyde bladers<br>Zo h&#233;vig het Tooneel na keurig onderzoek<br>(200) Verdoemden, &#146;t Sp&#233;l den v&#243;lke afmaalden, als een vloek.<br>Want zo de Heiden z&#233;lf die gruuwelschool moest laaken<br>Na r&#233;den, hoe veel meer moest haar een Kristen wraaken;<br>Dewyl geen Schouwsp&#233;l ooit vertoond wierd, &#243;f &#146;t was in-<br>Gest&#233;ld ter eere van een&#146; dartele G&#243;din,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p08.html" target = "new">p. 8</a>]<br>(205) Of dronken&#146; G&#243;d op hunn&#146; verdoemlijke &#243;fferfeesten;<br>Daar al&#146; die wilden, als onr&#233;delyke beesten,<br>In volle vrijigheid hunn&#146; w&#233;llust pleegden m&#233;t<br>Gehuurde vrouwen op het wullepsch feestbank&#233;t.<br>T&#243;t w&#233;lk een einde (&#244; schrik!) die lichtekooijen zaten<br>(210) In &#146;t sp&#233;l op &#146;t voortooneel, om geil, &#233;n uitgelaaten<br>Hunn&#146; waar te veilen, &#233;n te v&#233;nten na het sp&#233;l,<br>Als &#243;f het g&#243;dsdienst waare, &#233;n bovenaardsch bev&#233;l.<br>&#160; &#160; Zo dat de kunst door die wan&#243;rde is ondergraaven<br>Van tyd t&#243;t tyd; &#233;n de &#233;&#234;lste, &#233;n l&#243;ffelykste gaaven,<br>(215) Zo van w&#233;lspreekendheid, als stichting, zyn veracht;<br>Ja haar Gebruik in &#146;t &#233;nd geheel t&#243;t niet gebragt,<br>En diep gedompeld in vergeetelheid, toen Romen<br>Van Hunnen, G&#243;tten, &#233;n Wandaalen ingenomen,<br>Door zyne onachtzaamheid, &#233;n eigen&#146; schuld bezweek,*<br>(220) En naauw de schaduw&#146; van oud Romen me&#234;r geleek.<br>Toen alle kunsten door dat woeden, &#233;n vernielen<br>In Romens zwaare smak gelykelyk vervielen.<br>&#160; &#160; T&#243;t eindelyk het sp&#233;l &#146;t hoofd w&#233;der boven stak<br>Na meer dan duizend jaar verloopen&#146; tyds; &#233;n strak<br>(225) Omh&#233;lsd wierd, &#233;n onthaald, voornaamelyk in landen,<br>Die overvloeiden van doorluchtige verstanden;<br>Waar onder N&#233;derland geen and&#146;re landen wijkt,<br>En zich m&#233;t r&#233;den by de b&#233;ste vergelykt<br>In liefde t&#243;t de kunst. Is buiten t&#233;genspreeken<br>(230) Onze aangeboorenheid tot dichten niet gebleeken<br>By de oude B&#233;lgen, eer eens Batoos krygsbannier<br>Was opger&#233;cht, en wy de naam van Batavier<br>Ontfingen, in de f&#233;l aanhitsende oorl&#243;gzangen<br>Der Barden, voor den slag gezongen, &#233;n ontfangen<br>(235) Met groote eerbiedigheid, gelyk te d&#233;zer tyd<br>Een moedigend geb&#233;d in &#146;t aangaan van een&#146; stryd?<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p09.html" target = "new">p. 9</a>]<br>&#160; &#160; Ja zonder hulp van die Batavische Po&#235;eten<br>Was m&#233;nig duistere eeuw nu heel, &#233;n al vergeeten<br>In &#146;s lands geheugboek; &#233;n een&#146; groote schat gemist,<br>(240) Die s&#233;dert uit de stroom dier zangen is gevischt.<br>Want ieder zong ze, &#146;t oudste aan &#146;t jongste kind, de vader<br>Den zoon, die and&#146;ren voor; dus kroop het voort, &#233;n nader,<br>En nader, was het iets onthoudens waerd, iets raars,<br>Van hand t&#243;t hand, op onze oudoverb&#233;steva&#226;rs.<br>&#160; &#160; (245) Die hulp d&#233;&#234; M&#233;lis St&#243;kke in zyne Rymkronyken<br>Zyn&#146; mag&#146;re st&#243;f m&#233;t kleine omstandighe&#234;n verryken;<br>En dag&#146;lyks zingt men op der oude Barden trant<br>N&#243;ch liedekens van de oude, &#233;n jonge Hillebrand,<br>Van V&#233;lzen, Rypelmonde, &#233;n Raaphorst, &#233;n van G&#233;lder,<br>(250) En Heeroom Kn&#233;lis, by de boeren klaar, &#233;n h&#233;lder,<br>Luidskeels ter borst uit m&#233;t een bly, &#243;f droef gelaat,<br>En vreugd, &#243;f aandacht na de st&#243;f, daar &#146;t lied op slaat.<br>&#160; &#160; Dus bleek, al waaren ze ongeoeffend in geschriften,<br>Der B&#233;lgen liefde t&#243;t de Dichtkunst in de driften<br>(255) Van &#146;t sn&#233;dig brein, dat sint, van tyd t&#243;t tyd gest&#233;rkt<br>Door de oeff&#146;ning, m&#233;t me&#234;r vruchts gespeeld heeft, &#233;n gew&#233;rkt.<br>&#160; &#160; Om w&#233;lke drift zo w&#233;l, als h&#233;ldenmoed te w&#233;tten,<br>En kunst, &#233;n wapens beij gelyklyk voort te z&#233;tten,<br>De Landsheer groote, &#233;n veel&#146; voorr&#233;chten toegestaan,<br>(260) En mild geschonken heeft aan zynen onderdaan;<br>Als blykt op Doelens, &#233;n op R&#233;denrykers kamers.<br>Ook was&#146;er in die tyd niet noodigers, bekwaamers,<br>N&#243;ch aangenaamers voor h&#233;t jong Batavisch bloed,<br>Dan d&#233;ze prikkeling van geest, &#233;n h&#233;ldenmoed.<br>(265) En, schoon de Doelens, om byzond&#146;re groote r&#233;den,<br>In &#146;t &#233;nd vervallen zyn m&#233;t wil der Overheeden;<br>Den R&#233;denrykeren is &#146;t &#233;chter nooit bel&#233;t<br>Hunn&#146; kunst te kweeken, n&#243;ch de voet h&#233;n dwars gez&#233;t.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p10.html" target = "new">p. 10</a>]<br>&#160; &#160; &#146;t Is ook verwonderlyk, wat weelderige looten<br>(270) Die konst van &#146;t aanbegin door H&#243;lland heeft geschooten.<br>Een&#146; groote lyst, die in de s&#233;stig kamers m&#233;ldt,<br>Elk m&#233;t zyn&#146; zinspreuk, &#233;n blazoen, daar by gest&#233;ld,<br>Kan n&#243;ch de Kamer van de Wyngaardranken toonen<br>Te Haarlem. &#146;t Scheen schier, &#243;f een&#146; stad zich z&#233;lf wou hoonen,<br>(275) Die niet een&#146; kamer stichte, &#233;n somtyds tw&#233;, &#243;f meer;<br>Z&#233;lfs m&#233;nig vl&#233;k, ja d&#243;rp begeerde deel aan de eer.<br>&#160; &#160; Dies d&#233;ze kamers, die der Grooten gunst verkreegen,<br>Om haar&#146; vermaakelyke uitw&#233;rking, immer steegen,<br>En &#233;ndlyk pronkten m&#233;t eene ongemeene pracht,<br>(280) Die klaar te k&#233;nnen gaf der v&#243;lk&#146;ren weelde, &#233;n magt.<br>&#160; &#160; Maar sint &#146;s Lands hoofdgezag aan buitenlandsche Heeren<br>Verviel, &#233;n &#146;t meeste v&#243;lk straks oversloeg t&#243;t leeren<br>Van &#146;s V&#243;rsten taal, om zich te wikk&#146;len in zyn&#146; gunst,<br>Verviel de Duitsche spraak, de grondsteen d&#233;zer kunst.<br>(285) Dus zyn, als ook door &#146;t vuur der inlandsche Oorelogen,<br>De R&#233;denrykers, &#233;n hunne oeff&#146;ning meest vervloogen.<br>&#160; &#160; Niet zonder vrucht n&#243;chtans zyn ze ingevoerd geweest.<br>Want sint onweetendheid zich meester van de geest<br>Der stoute Paapen maakte, &#233;n de onomz&#233;tb&#146;re zinnen,<br>(290) Verpaft van weelde, d&#233;de alle overmoed beginnen;<br>Sint dat zy, z&#243;rgeloos, gewapend m&#233;t de vloek<br>Der k&#233;rke, &#146;t vrouwenvleesch meer handelden, dan &#146;t boek;<br>En &#146;t halsgevaarlyk was zich t&#233;gen d&#233;ze kwanten,<br>Hoe l&#243;s, &#233;n lasterlyk zy leefden, aan te kanten;<br>(295) Behaalde een sch&#233;rsend woord, dat punt had, meerder prys,<br>En w&#233;rkte krachtiger, dan r&#233;den, &#243;f bewys.<br>&#160; &#160; Dit eenig middel, om de dofste geest te noopen,<br>Deed veelen simpelen de onnozele oogen open,<br>En twyff&#146;len, &#243;f hunn&#146; leer ook m&#233;t de waarheid str&#233;&#234;,<br>(300) Gelyk hun leeven m&#233;t een heilig leeven d&#233;&#234;:<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p11.html" target = "new">p. 11</a>]<br>Zo dat de lust om deugd, &#233;n waarheid te onderzoeken,<br>Uit sch&#233;rserijen, &#233;n zinsp&#233;len, in de boeken,<br>Door R&#233;denrykers meest beschreeven, eerst bestond,<br>En schielyk voortsloeg op die eerst geleide grond.<br>&#160; &#160; (305) Toen nu Duk d&#146;Alve in d&#233;ze, als and&#146;re in veel&#146; gew&#233;sten,<br>Daar Spanje heerschte, dacht zich z&#233;lve v&#233;t te m&#233;sten,<br>En de onbesnoeide magt van opperdwingelandy<br>Door inkwisitie, &#233;n uitheemsche paapery,<br>Om &#146;t v&#243;lk te mommen, &#243;f verschrikken, in wou voeren;<br>(310) Vond hy die slaaven niet; maar v&#243;lk, in schyn van boeren,<br>Dat zyne vryheid alzo w&#233;l m&#233;t tong, &#233;n taal<br>Kon staande houden, als besch&#233;rmen door het staal.<br>&#160; &#160; Niet min bedroogen was dat boeveschuim der Paapen,<br>Die domme harders, veel onnoz&#146;ler, dan hunn&#146; schaapen,<br>(315) Die hunne kudde in plaats van v&#233;tte klaverwey<br>Verleid&#146;den op een&#146; d&#243;rre, &#233;n afgez&#233;ngde hey;<br>En, m&#233;t haar&#146; m&#233;lk, &#233;n wol n&#243;ch niet te vr&#233;den, vilden<br>Zo veele schaapen, als verblind h&#233;n v&#243;lgen wilden.<br>Dat toen de vrye hals ons niet is ingedrukt,<br>(320) En &#146;t euvel opz&#233;t den gew&#233;ldenaar mislukt,<br>D&#233;sw&#233;gen deelen diep in de eer de Kameristen;<br>Die door uitgeevingen van raadsels, &#233;n betwisten<br>Van zinnespreuken, slaande op g&#243;dsdienst, op geloof,<br>En vryheid, &#146;t sl&#233;chste v&#243;lk, voor and&#146;re leering doof,<br>(325) Der Paapen droom, &#233;n &#146;t hoofsch wywater d&#233;&#234;n verw&#233;rpen,<br>En t&#243;t besch&#233;rming van zich z&#233;lf hunn&#146; zinnen sch&#233;rpen;<br>Dewyl &#146;t bevatten van het naakend kwaad &#233;lk &#233;&#233;n<br>De ziel moest nypen, eer men &#146;t saamen zou vertre&#234;n.<br>&#160; &#160; De R&#233;denrykery was &#233;chter ongesleepen<br>(330) In taal, &#233;n styl, al had zy fraaije zinnegreepen;<br>En zo de Kamer van onze Amsterdamsche maats<br>De Bloeijende Eglentier op hunn&#146; vergaderplaats<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p12.html" target = "new">p. 12</a>]<br>In Liefde Bloeyende der and&#146;ren lang verzuimen<br>Om basterdwoorden uit h&#233;t N&#233;derduitsch te schuimen<br>(335) Niet l&#243;flyk had geboet m&#233;t groote z&#243;rg, &#233;n vlyt;<br>Hoe was de spraak? waar was de Dichtkunst nu ter tyd?<br>De N&#233;derlandsche Maagd heeft niemand dank te weeten,<br>O Amsterdam, dan uw&#146; doorluchtigen Po&#235;eten,<br>En zuiv&#146;ren schryv&#146;ren, dat zy, treedende onverminkt<br>(340) In hooge laerzen, zich laat hooren, dat het klinkt,<br>In haare moedertaal, &#233;n dat ze zich durft roemen<br>Met eigen&#146; woorden al, wat weezen heeft, te noemen;<br>&#146;t Geen Engeland, n&#243;ch Spanje, Itaalje, Portugaal,<br>N&#243;ch Vrankryk doen kan, dan m&#233;t hulp van vr&#233;mde taal.<br>&#160; &#160; (345) Ook waaren &#146;t gaauwe, &#233;n doorgeleerde L&#233;tterh&#233;lden,<br>Die zulk een&#146; braave wys op d&#233;ze kamer st&#233;lden;<br>Als Spiegel, Korenhart, &#233;n Visscher, li&#234;n van eer,<br>En achting, n&#233;ffens veele aanzienelyke meer;<br>By w&#233;lke, als l&#233;den, zich te voegen niet versmaad&#146;den<br>(350) Vyf Burgermeesters, &#233;n een groot getal van Raaden,<br>En Sch&#233;pens; de allergrootste, &#243;f de eenigste oorzaak licht,<br>Dat hier eene oeffenplaats der dichtkunst blyft gesticht:<br>Daar de and&#146;re Kamers, door hunn&#146; schuld t&#243;t niet m&#233;t allen,<br>Of, n&#243;ch veel slimmer, t&#243;t bierbanken zyn vervallen;<br>(355) Misbruikende &#233;rgerlyk een voorr&#233;cht, aan de kunst<br>Alleen geschonken door der Overheeden gunst:<br>Terwyl onze Amsterdamsche &#233;rvaar&#146;ne Konstgenooten<br>De taal, &#233;n dichtkunst, als op nieuw uit h&#233;n ontsprooten,<br>Bebouwden, lichtende, als een&#146; h&#233;ld&#146;re fakkel, voor;<br>(360) Of h&#233;n de aankomeling wou v&#243;lgen op dat spoor.<br>&#160; &#160; Gelyk niet weinige, op h&#233;t voorbeeld van die mannen,<br>Betoonden m&#233;t hunn&#146; kracht, &#233;n yver in te spannen,<br>Om uit te steeken in de dichtkunst. Bre&#234;ro&#244;s geest<br>Is door die broederschap eerst opgew&#233;kt geweest;<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p13.html" target = "new">p. 13</a>]<br>(365) Een geest, wiens w&#233;dergade in sch&#233;rts, &#233;n boertigheeden,<br>Nabootzende de zwier van de oude platte z&#233;den,<br>En de onbeschaafdheid van de straattaal te Amsterdam,<br>Nooit voor h&#233;m is geweest, &#243;f s&#233;dert na h&#233;m kwam.<br>&#160; &#160; &#146;t Verstand van K&#243;ster is op &#146;t z&#233;lfde spoor gebleeken<br>(370) In zyne ronde styl, &#233;n zuiver N&#233;&#234;rduitsch spreeken.<br>&#160; &#160; Ook hy, die, als een zon, alle ander licht verdooft,<br>Dat Hoofd der dichteren, de Dr&#243;st, de Ridder Hoofd,<br>Van geenig L&#233;tterh&#233;ld ooit uit h&#233;t v&#233;ld geslagen,<br>Maar die de Lauwerkrans altyd heeft w&#233;ggedraagen;<br>(375) Die, van Ap&#243;l alleen voor &#233;chten zoon &#233;rk&#233;nd,<br>M&#233;t h&#233;m onst&#233;rffelyk zal zyn t&#243;t &#146;s waerelds &#233;nd;<br>Wiens p&#233;n in alle slag van schryven alle p&#233;nnen<br>G&#233;wend was v&#233;rr&#146; voorby, &#233;n uit het oog te r&#233;nnen;<br>Wien &#146;t niet verscheelde, &#243;f hy geschiedenissen, &#243;f<br>(380) Staatkunde voorhad; die zo w&#233;l in taal, &#233;n st&#243;f<br>Van &#233;rnst, &#233;n boert, als dicht, &#233;n ondicht was &#233;rvaaren;<br>Die Leidst&#233;r, dat vermaak van dicht&#146;ren, r&#233;denaaren,<br>En schryveren hield in zyn&#146; jonkheid zich vereerd,<br>Dat hy een lid was van zo d&#233;ftig, &#233;n geleerd<br>(385) Een Konstgenootschap; &#146;t geen een&#146; dichtbrief klaar doet blijken,<br>Die hy der kamere door wydgescheiden&#146; ryken<br>Zond uit Flor&#233;nsen t&#243;t bewys, dat zyne lust<br>Door v&#233;rgeleegenheid, n&#243;ch afzyn wierd gebluscht.<br>&#160; &#160; Dit voorbeeld prikkelde de nimmer slaapende yver<br>(390) Van onzen d&#233;ftigen gedicht-, &#233;n treursp&#233;lschryver<br>Den grooten Vondel, die de taal, wat hard &#233;n wreed<br>In Hoofds gedichten, zo beschaafd heeft, &#233;n versmeed<br>In styl, &#233;n schikking, dat hy grootsch, d&#243;ch ongedwongen,<br>En zonder lafheid vloeit, &#233;n r&#243;lt op alle tongen;<br>(395) Ja haar, gantsch ryklyk van den Ridder overstrooid<br>M&#233;t pronksieraaden, zo bekoorlyk heeft voltooid,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p14.html" target = "new">p. 14</a>]<br>Dat zy, al raakt ze eens w&#233;&#234;r aan &#146;t kwynen, ja verlooren,<br>Heel lichtelyk uit Hoofd, &#233;n Vondel wordt h&#233;rbooren.<br>&#160; &#160; D&#243;ch alles heeft, zo &#146;t schynt, zyne op-, &#233;n ondergang,<br>(400) En d&#233;ze Kamer van Liefd Bloeijend, schoon ze lang<br>&#146;t Hoofd l&#243;fflyk boven hield, kon &#233;ndlyk, door &#146;t benyden<br>Eens nieuwen kamers, haar&#146; vernietiging niet myden;<br>Maar &#146;t was haar voordeel, &#233;n m&#233;t luister; mits de twist<br>Door Burgermeesters wierd bemiddeld, &#233;n geslist;<br>(405) Die, ziende aan &#233;lk een&#146; zy uitmuntendheid van gaaven,<br>Met r&#233;den hoopten uit het brein van zo veel&#146; braaven<br>Een&#146; vaak verw&#243;rpene, d&#243;ch onwaardeerb&#146;re schat<br>Van leering, &#233;n vermaak te tr&#233;kken voor hunn&#146; stad.<br>D&#233;s zy vergunden aan de Weezen, &#233;n aan de Ouden,<br>(410) Dat hunn&#146; R&#233;g&#233;nten een&#146; vermaarde Schouwplaats bouwden,<br>Om die gelykelyk in min te doen bekle&#234;n<br>Van beij die kamers, nu vereenigd, &#233;n in &#233;&#233;n<br>Gesmolten; opdat &#233;lk, in plaats van &#146;t w&#233;&#234;rzydsch hoonen,<br>Om &#146;t b&#233;st zyn&#146; sp&#233;len aan den v&#243;lke zou vertoonen.<br>(415) Want aller dicht&#146;ren drift bestond alre&#234; geheel<br>In &#146;t w&#233;l vertoonen van een Sp&#233;l op &#146;t Speeltooneel;<br>Om hunn&#146; gedachten door het oog, &#233;n oor te drukken<br>In &#146;t hart, &#233;n h&#233;viger de zielen te verrukken.<br>&#160; &#160; En z&#233;ker toen de kunst door zulke schryvers wierd<br>(420) In t&#243;p geh&#233;ven, &#233;n zo pl&#233;gtiglyk gevierd;<br>Was &#146;t w&#233;l behoorelyk een nieuw gebouw te stichten,<br>Daar haare straalen v&#233;rre, &#233;n h&#233;lder mogten lichten;<br>Gelyk men ook &#146;t besluit m&#233;t billyke yver nam,<br>T&#243;t luister, t&#243;t vermaak, &#233;n nut van Amsterdam;<br>(425) En aan Van Kampen, die de kroon te dier tyd spande<br>Van alle &#233;rvaarene Bouwmeesters hier te lande,<br>De z&#243;rg der Bouwkunst liet bevolen; die het w&#233;rk,<br>Schoon klein van omtr&#233;k, groot, &#233;n wyd, gelyk een&#146; k&#233;rk,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p15.html" target = "new">p. 15</a>]<br>D&#233;&#234; schynen; &#233;n &#146;t gemak zo m&#233;t de w&#233;lstand paarde,<br>(430) Dat dit gebouw, versierd m&#233;t zulk een&#146; pracht, &#233;n waarde,<br>Gelyk zo braaf een&#146; kunst, &#233;n groot een&#146; stad betaamt,<br>Een meesterstuk verstr&#233;kte, &#233;n Schouwburg wierd genaamd,<br>&#160; &#160; Schoon d&#233;ze plaats niet lang is in die stand gebleeven;<br>Maar door al te yverige onkunde, &#233;n onbedreeven&#146;<br>(435) Opzieners, om het onbeweegchelyk tooneel<br>Te doen beweegen, &#233;n Ital&#239;e in dat deel<br>Te v&#243;lgen, m&#233;t zeer groote onk&#243;sten is vertimmerd,<br>En niet verb&#233;terd, maar &#233;rbarmelyk verslimmerd.<br>Daar m&#233;t het vierde deel van dat verspilde g&#233;ld<br>(440) De Schouwburg, waar &#146;t bewind aan kunstenaars best&#233;ld,<br>Die &#146;t w&#233;rk verstonden, viermaal b&#233;ter was te bouwen<br>Zo w&#233;l voor &#146;t speelen, als voor &#146;t hooren, &#233;n beschouwen,<br>Met st&#243;ffen, als onnut verw&#243;rpen toen ter tyd,<br>Die nu n&#243;ch door haar&#146; kunst, d&#146;onweetendheid ten spyt,<br>(445) Hoew&#233;l &#146;t maar br&#243;kken zyn, getoogen uit het duister,<br>Het h&#233;dendaagsch Tooneel n&#243;chtans een&#146; groote luister<br>Byz&#233;tten, &#233;n ons klaar doen zien, hoe&#146;t oud gebouw,<br>Waar&#146; &#146;t n&#243;ch in staat, dit nieuw v&#233;rre overtr&#233;ffen zou.<br>&#160; &#160; Dit was het strydp&#233;rk der N&#233;&#234;rduitsche L&#233;tterh&#233;lden,<br>(450) Daar Burgermeesters toen z&#233;s Hoofden over st&#233;lden;<br>Wier waare pligt niet was alleenlyk ga&#226; te slaan<br>Der armen voordeel, als een&#146; zeer verkeerde waan<br>Van min doorzichtige aan het v&#243;lk wil doen gelooven;<br>O neen, de p&#233;nningen, die de armen tr&#233;kken boven<br>(455) De onk&#243;sten, die men doet, &#233;n doen moet, zyn alleen<br>Een&#146; toegift, &#146;t zy de plaats veel voordeel heeft, &#243;f geen.<br>Het inzigt is om &#146;t goed te kweeken, &#146;t kwaad te hind&#146;ren,<br>M&#233;t aan der &#233;delste, &#233;n voornaamste burgr&#146;en kind&#146;ren,<br>Waar uit ge, &#244; Amsterdam, uwe Overheeden wacht,<br>(460) (Wat jammer, wierden zy niet deugdig opgebragt!)<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p16.html" target = "new">p. 16</a>]<br>Een leerzaam tydverdryf in de uchtend van hun leeven,<br>Als hunn&#146; verkiezing zo gevaarlyk is, te geeven;<br>En h&#233;n te l&#243;kken na &#146;t vermaak van &#146;t Schouwtooneel<br>In plaats van wyngelag, van tuischbank, &#243;f b&#243;rdeel.<br>&#160; &#160; (465) Der armen voordeel, daar toevallig by gekomen,<br>Dient eerst daarna, &#233;n niet vooral in acht genomen;<br>Hoew&#233;l &#146;t m&#233;t kunst, op deugd gegrondv&#233;st, meerder wordt<br>Bev&#243;rderd, als wanneer daar kunst, &#233;n deugd aan schort.<br>&#160; &#160; &#146;t Was dan hunn&#146; pligt vooral op &#146;t inzigt w&#233;l te l&#233;tten,<br>(470) De N&#233;derduitsche taal, de z&#233;den voort te z&#233;tten;<br>En m&#233;t voorbeelden van een&#146; burgerlyke deugd,<br>En leeringen &#146;t gemoed van de on&#233;rvaar&#146;ne jeugd<br>Te leiden; h&#233;n de lust van &#146;t v&#243;lgen in te sch&#233;rpen;<br>En hunne t&#243;gten aan de r&#233;den te onderw&#233;rpen.<br>&#160; &#160; (475) T&#243;t w&#233;lk een einde, &#233;n w&#233;l m&#233;t voordacht, wierd gez&#233;t<br>D&#233;ze altyd noodige, &#233;n uitdrukkelyke w&#233;t;<br>Van alle sp&#233;len, die na muiterijen smaakten,<br>En die maar eenigsins de Staat, &#243;f K&#233;rke raakten,<br>Gansch geen gezindheid uitgezonderd, af te slaan;<br>(480) Geen schimp, &#243;f laster op byzond&#146;ren toe te staan;<br>Als ook lichtvaerdigheid op &#146;t Schouwtooneel te br&#233;ngen<br>Geensins in woorden, &#243;f in w&#233;rken te geh&#233;ngen.<br>&#160; &#160; Maar &#243;ch, hoe weinig is op &#146;t r&#233;chte wit gel&#233;t!<br>Hoe armelyk zyn taal, &#233;n z&#233;den voortgez&#233;t!<br>(485) &#146;t Is waar, dat Staat, n&#243;ch K&#233;rk die aanstoot heeft geleeden,<br>Die de eene, &#233;n de and&#146;re door der dicht&#146;ren vinnigheeden<br>In Palam&#233;des, &#233;n Iphigenia l&#233;&#234;<br>Op de oude kamer; &#243;f &#146;t zy in een&#146; plaats, &#243;f tw&#233;<br>Van twintig r&#233;gels in Andronicus, die de yver<br>(490) Der stoute, &#233;n ruuwe p&#233;n van dien befaamden schryver<br>Uit Palam&#233;des, &#233;n Iphigenia maait,<br>Daar m&#233;&#234; hy de akker van zyn raasend sp&#233;l bezaait.*<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p17.html" target = "new">p. 17</a>]<br>Ook zouden veele uit Maz&#146; Anj&#233;llo w&#233;l besluiten,<br>Als &#243;f &#146;t een&#146; st&#243;f was, om den onderdaan t&#243;t muiten<br>(495) Te br&#233;ngen, &#233;n te meer, omdat het wierd vertoond<br>Voor de eerste maal, zoals (&#233;n &#146;t was n&#243;ch geen gewoont&#146;)<br>Het honderdp&#233;nningg&#233;ld in H&#243;lland wierd geh&#233;ven:<br>Maar &#146;t is te onkunstig &#233;n te &#233;rbarmelyk beschreeven,<br>N&#243;ch &#146;s dichters doelwit, die sl&#233;chts toeging stout, &#233;n l&#243;s<br>(500) Op &#146;s meesters voorbeeld, om, als leerling van Jan V&#243;s,<br>Met weidsche opsnijery van woorden, &#233;n met prullen<br>Van ballingsk&#243;ppen &#146;t oor, &#233;n oog des v&#243;lks te vullen;<br>Zo dat men z&#233;ggen mag de Staat te zyn verschoond,<br>Ten minsten, dat zy niet opz&#233;tlyk is gehoond,<br>(505) Om &#146;t v&#243;lk t&#243;t muitery, &#233;n oproer te beweegen;<br>&#160; &#160; Maar m&#233;t de K&#233;rk is &#146;t op eene and&#146;re wys gel&#233;gen;<br>Want, zyn de Leeraars, &#243;f &#146;t Geloof niet r&#233;gelr&#233;cht<br>Bevochten, &#146;t is &#146;er van ter zyde op aangel&#233;gt.<br>De sm&#233;t des Schouwtooneels, die de eerste Kristen&#146; tyden<br>(510) Zo h&#233;vig doemden, &#233;n nooit h&#233;bben willen lyden,<br>En die de K&#233;rk n&#243;ch nu, n&#243;ch nimmer lyden kan,<br>Te weeten, dat het Sp&#233;l een groot gedeelte van<br>De G&#243;dsdienst maakt, is daar n&#243;ch lang in zwang gebleeven.<br>&#160; &#160; Ik m&#233;rk my wordt van de &#233;&#233;n, &#243;f de ander toegedreeven,<br>(515) Die my verkeerdelyk, &#243;f ganschlyk niet verstaat;<br>Hoe, spreekt ge n&#243;ch van die verkeerd gegronde haat?<br>Beweert ge, dat m&#233;t r&#233;cht van G&#243;dgeleerde mannen<br>Dat eerlyk tydverdryf het Schouwsp&#233;l w&#233;rd&#146; verbannen,<br>Om de euv&#146;le gruuw&#146;len, &#243;f om de ongebondenheid<br>(520) Der Heidenen? Wordt ons hunn&#146; schuld te last geleid?<br>Wilt ge over ons, &#233;n h&#233;n het z&#233;lfde vonnis strijken?<br>Kunt ge ons Tooneelsp&#233;l by Afg&#243;dendienst gelyken;<br>Omdat men altem&#233;ts een Mars, een Jupit&#233;r,<br>Of Pallas invoert op een Schouwtooneel? &#146;t Is v&#233;rr&#146;<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p18.html" target = "new">p. 18</a>]<br>(525) Gez&#243;cht. Wie twyfelt, &#243;f die geestige verziering<br>Der oude Dicht&#146;ren str&#233;kt alleenlyk t&#243;t versiering<br>Der Sp&#233;len, niet t&#243;t leer van G&#243;dsdienst, &#243;f Geloof,<br>Opdat zy de eerbiede in de Kristenen verdoov&#146;.<br>Is dat niet last&#146;rens waard, dat veel&#146; veranderingen<br>(530) Van &#146;s waerelds wond&#146;re loop ons tot bespiegelingen<br>Op w&#233;kken, &#233;n lydt gy die op een Schouwtooneel?<br>Waarom mispryst gy het Tooneelsp&#233;l in dat deel?<br>Waarom benydt gy aan ons N&#233;&#234;rland, dat geen landen<br>Rondom ons wykt in tal van vruchtbaare verstanden,<br>(535) Die dart&#146;lende oeffening der lieve Po&#235;zy,<br>Of waarom bant ge&#146;er niet alle and&#146;re dichten by,<br>Daar zulke G&#243;den meer in vloeijen, dan in Sp&#233;len?<br>Voorwaar u schynt alleen een&#146; vryheid te verveelen,<br>Die and&#146;re pryzen, die in alle land, &#233;n taal<br>(540) Volop gebruikt wordt van de dichters al te maal.<br>Die wys van Sp&#233;len dan, in ste&#234; van dat daar gr&#243;flyk<br>In zou gemist zyn, in het t&#233;gendeel is l&#243;flyk.<br>&#160; &#160; &#146;k Bek&#233;n &#146;t; maar wist w&#233;l, dat men my niet r&#233;cht verstond.<br>&#146;t Berisplyk Misbruik spruit heel uit eene and&#146;re grond.<br>(545) Men mag w&#233;l, zonder in het minste een teer geweeten<br>Te kw&#233;tzen, de oorl&#243;g Mars, de zon Ap&#243;llo heeten.<br>Dat raakt geen G&#243;dsdienst, &#233;n &#146;t komt in een Tusschensp&#233;l,<br>Of Voor-, &#243;f Nasp&#233;l vaak behoorelyk, &#233;n w&#233;l,<br>Om zinnebeeldelyk veel&#146; dingen uit te l&#233;ggen.<br>&#160; &#160; (550) Maar, valt hier op, gelyk als &#146;t waar is, niet te z&#233;ggen,<br>H&#233;t Schouwtooneel n&#243;chtans is zo onschuldig niet,<br>N&#243;ch zuiver; is &#146;er geen Afg&#243;dendienst geschiedt,<br>Verkeerde G&#243;dsdienst is niet z&#233;lden daar geleeden.<br>Het zy by Badel&#243;ch Bro&#234;r P&#233;ter zyn&#146; geb&#233;den,<br>(555) T&#243;t G&#243;d gericht, m&#233;t zulk een &#146;taal, &#233;n yver stort,<br>Dat veeler t&#233;der hart in &#233;rnst bewoogen wordt<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p19.html" target = "new">p. 19</a>]<br>G&#243;d aan te roepen, schoon &#146;t geheel niet weet in &#146;t midden<br>Zyns aandachts de oorzaak, n&#243;ch het oogwit van zyn bidden.<br>Het zy Sint Ursul, n&#233;t bespraakt, &#233;n doorgeleerd<br>(560) H&#233;t Kristen, Salomon het Joodsch geloof beweert,<br>Wyl zy den Heiden st&#243;f verschaffen G&#243;d te last&#146;ren,<br>En op die voet, helaas! de G&#243;dsvrucht doen verbast&#146;ren<br>In m&#233;nig&#146; zwakke ziel, die t&#233;gen &#146;t heilig Woord<br>Een&#146; r&#233;denkaav&#146;ling van die aard nooit had gehoord.<br>(565) &#146;t Zy zich een&#146; treurr&#243;l steekt in G&#243;ds geheimenissen,<br>En, daar &#146;t een Leeraar is verb&#243;den na te gissen,<br>Dan met eerbiede, &#146;t v&#243;lk de zin zo n&#233;t verklaart,<br>Al waar &#146;t den dichter van G&#243;d z&#233;lf geopenbaard.<br>Ik zal tw&#233; Davids, n&#243;ch dry Joz&#233;fs hier t&#243;t proeven<br>(570) Bybr&#233;ngen; Samson, n&#243;ch Adonias behoeven,<br>De Broeders, Salomon, n&#243;ch J&#233;ptha. Zie alleen<br>Aarts&#233;ngel Lucif&#233;r het wolktooneel betre&#234;n;<br>Hoor, hoe verwaaten hy, &#146;t verhoolenste aller dingen<br>Omwroetende, zich in G&#243;ds raadbesluit durft dringen,<br>(575) Om, &#146;t geen voor &#146;t aanbegin der eeuwen is geschied,<br>Te ontd&#233;kken, dat het &#233;lk vermaaklyk vat, &#233;n ziet.<br>&#160; &#160; Het Speeltooneel maakt dan de m&#233;nschen zo &#233;rvaaren<br>In G&#243;dgeleerdheid, dat men K&#233;rk, &#233;n School kan spaaren;<br>Geen Leeraars zyn &#146;er meer van nooden; &#146;t Speeltooneel<br>(580) Leert alles; &#146;t is G&#243;ds K&#233;rk; d&#233;r zielen lustprieel.<br>Z&#233;ndt hier de jonkheid, hier is &#146;t nutte boek der Leeken,<br>Waar t&#233;gen zich de K&#233;rk niet kante, &#243;f d&#233;nk&#146; te preeken,<br>Ten zy ze zich getrooste in de angel van een&#146; p&#233;n<br>Te vallen, die haar w&#233;&#234;r punt biede, &#233;n wonde, &#233;n sch&#233;nn&#146;.<br>(585) Verdoemlyk Misbruik! vond van schalke Jezuwyten!<br>Om dus de K&#233;rk om v&#233;rre, &#243;f overhoop te smyten,<br>En loos de zielen te verleijen m&#233;t aldaar<br>Verb&#243;den&#146; Leeringen den v&#243;lke in &#146;t openbaar<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p20.html" target = "new">p. 20</a>]<br>Te veilen onder schyn van tydverdryf, &#233;n speelen,<br>(590) Als nutte midd&#146;len om geloovigen te teelen.<br>&#160; &#160; Maar Heinsius, de Groot, Schonaeus, Buchanaan<br>Zyn zonder opspraak, zalmen z&#233;ggen, voorgegaan;<br>Straf ik de Schryver? Ik wil r&#233;gel, wys, n&#243;ch w&#233;tten<br>Op &#146;s dichters hooge geest, n&#243;ch keur van schryven z&#233;tten.<br>(595) Elk hebb&#146; zyn inzigt; &#233;lk schryve op zyne eigen&#146; ban,<br>En boete. &#146;t Speeltooneel alleen blyf vry daar van,<br>Is &#146;t Bybelst&#243;f: &#243;f zo de Speeler &#146;t v&#243;lk m&#233;t vreugden<br>De heirbaan wyzen zal der Kristelyke deugden;<br>En is G&#243;dsdienstigheid des Treursp&#233;ls nutste doel;<br>(600) Zo z&#233;t den Pr&#233;dikant een kussen, &#233;n een&#146; stoel<br>In uw&#146; vergadering, gy Hoofden, &#243;m zyn oordeel<br>Te hooren, &#243;f de st&#243;f t&#243;t nadeel, &#243;f t&#243;t voordeel<br>Van &#146;t openbaar geloof der zuiv&#146;re leere str&#233;kt.<br>En &#243;f de K&#233;rk door &#146;t Sp&#233;l gebouwd wordt, &#243;f bevl&#233;kt.<br>(605) Zo is &#146;t in &#146;t Pausdom, daar de toegelaaten&#146; Sp&#233;len<br>Nooit m&#233;t het inzigt van hunn&#146; K&#233;rk in &#146;t minst verscheelen.<br>&#160; &#160; Hier baat geen onschuld, dat eertyds het Kamersp&#233;l<br>De breidel was der K&#233;rke, &#233;n vonniste wat w&#233;l,<br>Wat kwa&#226;lyk stond. &#146;t Is waar, dat n&#233;ffens &#146;t beeldestormen<br>(610) Het Speeltooneel de grond gel&#233;gd heeft van &#146;t h&#233;rv&#243;rmen.<br>Maar wee den tyden, daar de K&#233;rk die hulp behoeft!<br>Die zyn, G&#243;d l&#243;f, voorby. Geen Sp&#233;l, veel min geboeft<br>Is nu noodzaaklyk om misbruiken af te schaffen.<br>Indien men &#146;t leeven van de Leeraars wil bestraffen,<br>(615) Of valsche leer der K&#233;rke, is hier een&#146; tieranny,<br>Die &#146;t schryven op den hals verbiedt? Neen, &#146;t staat &#233;lk vry.<br>&#160; &#160; Men hoort dan w&#233;l te r&#233;cht de Pr&#233;dikstoelen dreunen,<br>W&#233;n zich het Speeltooneel wil m&#233;t G&#243;ds woord bekreunen.<br>Een Leeraar, die dat niet bestraft, vergeet zyn&#146; pligt,<br>(620) Verraadt zyn ampt, &#233;n staat zich z&#233;lven in het licht.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p21.html" target = "new">p. 21</a>]<br>De groote Vondel, onnav&#243;lglyk in zyn schryven,<br>Zal myn getuige zyn, zal z&#233;lfs myn&#146; waarb&#243;rg blyven.<br>Leen in Salmoneus zyn&#146; Piezaneren het oor,<br>Hoe zy &#146;t afschild&#146;ren aan K&#233;rkwachter Diodoor:<br>(625) <i>De G&#243;den treeden hier te voorschyn m&#233;t hunn&#146; r&#243;llen,<br>Zo raakt Jupyn ter schimp, en zyn&#146; gemeente aan &#146;t h&#243;llen.<br>G&#243;dslasterlyke vond! de G&#243;dsdienst raast, en suft,<br>Wanneer ze dient t&#243;t Sp&#233;l van m&#233;nschelyk vernuft.</i><br>En v&#233;rder, als de K&#233;rk zulk schouwsp&#233;l niet wil lyen:<br>(630) <i>De G&#243;den hoeden ons voor zulke guich&#146;leryen<br>Eene ongebondenheid, te Pieze lang get&#233;md,<br>Dat st&#233;mt geen sp&#233;len, als de K&#233;rk dat t&#233;genst&#233;mt.</i><br>&#160; &#160; En &#146;t z&#233;lfde Misbruik in de burgerlyke z&#233;den,<br>Als in de G&#243;dsdienst, heeft het Schouwtooneel geleeden.<br>&#160; &#160; (635) &#146;k Sta toe, dat sch&#233;mpen op byzonderen voorlang,<br>Van &#146;t Schouwtooneel gejaagd, ging z&#233;lden meer in zwang;<br>Hoew&#233;l rampzaal&#146;ge Min, rampzaalig in tw&#233; deelen<br>Gesplist, t&#243;t nadeel van een groot geslagt te speelen<br>Beslooten was, &#233;n reeds gespeeld waar&#146;, zo de Stad<br>(640) Die hoon door haar verb&#243;d niet voorgekomen had.<br>De Graaf van Warfuz&#233;, wiens d&#243;chter door den dichter<br>Wordt ingevoerd, gelyk een&#146; h&#243;fpop, &#243;f n&#243;ch lichter,<br>Is ook veel te onbezuisd op &#146;t Schouwtooneel gebragt<br>Ter onverdiende schimp van dat beroemd geslagt.<br>(645) D&#243;ch &#146;t w&#233;rk, wyl &#146;t inzigt gantsch niet toely op het hoonen,<br>Is om de onnozelheid des dichters te verschoonen.<br>De Schouwburg dan wordt maar beschuldigd by de tast,<br>Van die haar &#146;t sch&#233;mpen op byzond&#146;ren l&#233;gt te last.<br>&#160; &#160; Maar zo men haar betygt van andere gebr&#233;ken,<br>(650) Van vloeken, zweeren, onbetaamlyk doen, &#233;n spreeken;<br>Dat kan zy z&#233;lve niet ontk&#233;nnen, &#243;f de jeugd,<br>Na &#146;t Sp&#233;l gezonden, om m&#233;t toegelaaten&#146; vreugd<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p22.html" target = "new">p. 22</a>]<br>Des waerelds wond&#146;re loop, &#233;n wiss&#146;ling te onderzoeken,<br>Wordt m&#233;nigmaal ontsticht, als zy Biron hoort vloeken,<br>(655) Of Aran zweeren, &#233;n neemt voor w&#233;lspreekenheid<br>Van groote nadruk op zo gr&#243;f een onbescheid:<br>Gelyk zy acht voor fraay, &#233;n geestig r&#233;deneeren<br>Onkuische woorden, die een z&#233;dig oor onteeren;<br>Hoe zeer men &#146;t loochene, &#243;f ontschuldige, &#233;n verbloem&#146;.<br>&#160; &#160; (660) Onnoodig is het, dat ik honderd kluchten noem,<br>Die door geen and&#146;re drift, als geilheid, zyn beschreeven.<br>De meeste heeft men van ons Schouwtooneel verdreeven<br>Sint weinig jaaren. Oene alleen is na de dood<br>Des dichters, die zyn&#146; klucht z&#233;lf doemde, uit hooge nood,<br>(665) En groote schaarscheid van verand&#146;ring w&#233;&#234;r h&#233;rbooren;<br>Maar had geen uitslag, als voorheen; zo waaren de ooren<br>Alre&#234; gezuiverd door &#146;t afschaffen van die sm&#233;t.<br>Den Schouwburgshoofden hoog bevolen door de W&#233;t.<br>&#160; &#160; Men had de Sp&#233;len m&#233;de alre&#234; begost te schuimen<br>(670) Van d&#233;ze schandvl&#233;k; maar veel eerder door &#146;t verzuimen<br>Als kwaade neiging van de Hoofden, bleef &#146;er &#146;t zaat<br>Dier ondeughd in. Zo gy wilt weeten, hoe men &#146;t kwaad<br>Van eene geile gloed, verdarteld, &#233;n verwilderd,<br>Met wulpsche woorden, &#233;n verbeeld omh&#233;lzen schildert;<br>(675) Hoor J&#233;mpsars r&#233;denen t&#243;t Joz&#233;f eens, &#233;n l&#233;t<br>Op haar&#146; gebaerden, &#233;n de toest&#233;l by het b&#233;d.<br>Die ritze t&#243;kkeling moog&#146; Joz&#233;fs h&#233;tte dooven;<br>Maar &#146;k durf dat wonder van den kyker niet gelooven.<br>&#160; &#160; Nu zou de Vrouwekracht, gepleegd aan Rozelyn<br>(680) In &#146;t Sp&#233;l van Titus, m&#233;&#234; van dien getale zyn,<br>&#146;t En zy de Dichter, t&#243;t een&#146; moordr&#243;l meer geneegen,<br>Die puiksieraaden meer verzuimd had, als verzweegen.<br>&#146;t Geschiedt sl&#233;chts in een&#146; hoek van &#146;t Schouwtooneel, &#233;n kort;<br>Zo dat het naauwelyks eens waargenomen wordt.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p23.html" target = "new">p. 23</a>]<br>(685) Maar als D&#233;m&#233;trius vert&#233;lt, hoe &#146;t h&#233;m gelukte<br>De man te zyn, die eerst het maagderoosje plukte;<br>Als Aran zich beroemt, hoe hy zyn&#146; geile lust<br>Met eenen &#243;fferstier voor &#146;t Outer heeft gebluscht:<br>Wat &#233;del J&#243;ngeling heeft zulke oneerb&#146;re kaaken,<br>(690) &#146;k Laat staan &#146;t Gejuffer, dien zy niet van schaamte blaaken?<br>&#160; &#160; Maar zal verkrachten, &#233;n verb&#243;den&#146; liefde dan,<br>Als teenemaal onnut, gedoemd zyn in de ban?<br>O neen; men kan&#146;er w&#233;l een&#146; wys, een&#146; styl op z&#233;tten,<br>Die &#146;t licht ontvonkt gemoed der jeugd niet zal besm&#233;tten.<br>(695) &#146;t Verkrachten, daar gy zo geleerdlyk over klaagt,<br>Vrouw Machteld, kw&#233;tste nooit het oor der teerste maagd.<br>Nooit stookte Goloos geil, &#233;n overspeelig minnen<br>In &#146;t Sp&#233;l van G&#233;nov&#233;ve onkuischeid in de zinnen<br>Der kykeren, hoe kuisch van oor men zy, &#233;n kiesch.<br>(700) Zo m&#233;de, als Juliaan de zuster van Lowies<br>De Vargas voor heeft m&#233;t, &#243;f t&#233;gen wil te onteeren,<br>In wien verw&#233;kt hy lust, &#243;f kitt&#146;ling t&#243;t sch&#243;ffeeren?<br>Een Dichter, die &#146;t verstaat, schrikt eer door vrees voor straf<br>Het wankelend gemoed van zulke gruuw&#146;len af.<br>&#160; &#160; (705) Maar gantschlyk anders is &#146;t m&#233;t Dieuwertje geschapen<br>In &#146;t sp&#233;l van <a href="VosIemant1645.html" target = "new">Iemand &#233;n van Niemand</a>, daar &#146;t beslaapen<br>M&#233;t Lodewyk, die half in &#146;t h&#233;md zyn&#146; straf ontvliedt,<br>Ten minsten barrevoets, op &#146;t vol tooneel geschiedt;<br>Ook daar Hippolito m&#233;t Klariane dartelt,<br>(710) En &#233;lk uit geilheid zich om &#146;t zeerst beweegt, &#233;n spartelt,<br>Als B&#233;llem&#233;nte, die op &#146;t mat komt, onverdiend,<br>En sch&#233;lmsch bedroogen wordt van zyn&#146; verleiden vriend;<br>&#146;t Is w&#233;l te vreezen, dat zulk lieven, lonken, lachchen,<br>Zo l&#243;dderlyk, &#233;n l&#243;s malkand&#146;re om lusjes prachchen,<br>(715) De Jeugd in brand z&#233;t, &#233;n alzo van &#146;t Schouwtooneel<br>De dwaalw&#233;g r&#233;gelr&#233;cht doet inslaan na &#146;t bordeel.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p24.html" target = "new">p. 24</a>]<br>&#160; &#160; Zo lang dan is de K&#233;rk gehouden &#146;t Sp&#233;l te straffen,<br>Zo lang het nalaat die Misbruiken af te schaffen,<br>Daar andersins die nutte, &#233;n l&#243;ffelyke kunst<br>(720) Zich mag verz&#233;k&#146;ren van der allervroomsten gunst.<br>&#160; &#160; Maar neem, dat Staat, n&#243;ch K&#233;rk, n&#243;ch iemand in &#146;t byzonder<br>Te klaagen hadde, n&#243;ch daar liep geen ontucht onder,<br>Waar &#146;t Schouwsp&#233;l dan een onberispelyk vermaak?<br>O neen; &#146;t waar oogwit, het opbouwen onzer spraak,<br>(725) En z&#233;debeelden voor het oog der Landsgenooten<br>Te schild&#146;ren moest vooral, zou &#146;t w&#233;l gaan, zyn beschooten.<br>Maar heeft ooit Dichter na dat nut zyn&#146; st&#243;f geschikt?<br>Of in de spraak op styl, &#233;n voeglykheid gemikt?<br>Men toon me is &#146;t moogelyk, men toon my onder honderd<br>(730) Vyf Sp&#233;len sl&#233;chts, de Dr&#243;st, &#233;n Vondel uitgezonderd,<br>Daar op een&#146; zuiv&#146;re zwier, &#243;f z&#233;den is gel&#233;t?<br>&#160; &#160; Wierd immer Schouwsp&#233;l in een&#146; hooge t&#243;p gez&#233;t,<br>En aangepreezen van vermaarde L&#233;tterwyzen,<br>&#146;t Was Titus. Maar wat was t&#243;ch de oorspronk van zulk pryzen?<br>(735) Zyn&#146; fraaye styl, &#243;f dat de Dichter daar in bragt<br>Al, wat hy &#146;t allerwreedst, &#233;n allergruuwlykst dacht<br>Te weezen? Even &#243;f hy &#146;t &#233;del wit wou raaken,<br>Om &#146;t v&#243;lk t&#243;t beulen, &#243;f t&#243;t moordenaars te maaken;<br>Als Wraak de onteerde Maagd van hand, &#233;n tong berooft,<br>(740) De Vader van zyn&#146; hand, tw&#233; Zoonen van hun hoofd,<br>Tw&#233; andere verpl&#233;t, &#233;n &#146;s Keizers Bro&#234;r doet hangen:<br>Als We&#234;rwraak op haar&#146; beurt tw&#233; Broeders, na het vangen,<br>&#146;t Hart uit het lyf rukt, &#233;n de Wreeker brandt, &#233;n blaakt;<br>De V&#233;ldheer&#146;s V&#243;rsten Bruid, de V&#243;rst de V&#233;ldheer raakt<br>(745) In &#146;t harte, &#146;s V&#233;ldsheers Zoon de V&#243;rst w&#233;&#234;r; &#233;n dry moorden<br>Op &#233;&#233;nen ogenblik geschieden m&#233;t dry woorden.<br>&#146;t Schynt &#233;chter, dat men door onkunde van een&#146; kunst<br>Aan alle nieuwigheid, &#233;n ongewoonheid gunst,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p25.html" target = "new">p. 25</a>]<br>En achting toedraagt. Op dat dwaallicht zyn die vaerzen,<br>(750) Tr&#243;ts brommende, als geschoeid op Sofokleesche laerzen,<br>,, Waar m&#233;de een Ambachtsman, een ongeletterd gast<br>,, Der dicht&#146;ren gantsche Reij &#243;p H&#233;likon verrast,<br>Voor &#146;t meesterproefstuk van een wonderw&#233;rk gehouden,<br>En &#146;s Dichters eernaam v&#233;r verh&#233;ven boven de Ouden.<br>&#160; &#160; (755) Maar, zo men &#146;t oordeel eens onzydig v&#233;llen zal,<br>Durft iemand zich van zulk een&#146; styl, in w&#233;lk geval<br>&#146;t Ook zy, bedienen, die geen windbuil wil gelyken?<br>Of &#146;t Sp&#233;l, als leerzaam, aan zyn&#146; kinders laaten kyken?<br>Neen z&#233;ker; al wie tucht, &#233;n r&#233;d&#146;lykheid bemint,<br>(760) Of houdt van voeglyk, &#233;n natuurlyk spreeken, vindt<br>Zeer weinig smaak in zulk opsnijen, &#233;n zulk raazen.<br>&#160; &#160; &#146;t Was echter &#146;t Sp&#233;l, &#146;t w&#233;lk toen de meeste jonge baazen,<br>Die zich bemoeiden m&#233;t de kunst, t&#243;t v&#243;lgers had<br>Door &#146;t waanen, dat hier in geen kleine nadruk zat,<br>(765) Verstaanelyke taal van &#146;t Schouwtooneel te schoppen,<br>En &#146;t oog der kyk&#146;ren m&#233;t veele opgesmukte poppen<br>Van ongelyke kunne, &#233;n oude; &#146;t hart m&#233;t moord,<br>En wreedheid, als die na hun oordeel &#146;t meest bekoort;<br>En &#146;t oor met weidsch gesnor van woorden te vermaaken.<br>(770) D&#243;ch &#146;t miste h&#233;n hier m&#233;de in achting te geraaken<br>By lieden van verstand; schoon &#146;t wierd gepreezen van<br>Het sl&#233;chtste v&#243;lk; gelyk ook meest Jan Alleman,<br>De w&#233;lgeboor&#146;ne minst na Titus zyn geloopen.<br>&#160; &#160; &#146;k Doe licht&#146;lyk hier de mond eens Hoofds der Schouwburg open,<br>(775) Die niet gelooft, dat zy, die nu R&#233;genten zyn,<br>Het b&#233;ter vatten: Hoe? (dus spreekt hy) m&#233;t wat schyn<br>Veracht&#146;ge Titus &#146;t geen den Armen zoo veel voordeels<br>Gedaan heeft? Is &#146;t juist al verw&#233;rpelyk uws oordeels,<br>Daar Schoolgeleerdheid, &#243;f daar L&#233;tterkonst aan faalt?<br>(780) &#146;k Bek&#233;n dan, dat &#146;er lang, &#233;n gr&#243;flyk is gedwaald:<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p26.html" target = "new">p. 26</a>]<br>Maar dit is &#146;t oud gel&#233;l, gy praat, als and&#146;re, &#233;n weet &#146;er<br>Zeer weinig af, na &#146;k hoor; wy Hoofden wisten b&#233;ter:<br>Dat na de Sp&#233;len, die gy voorstaat, zulk een&#146; loop<br>Toevloeide, als &#243;f men &#146;er Triakel had te koop.<br>(785) Voorbeelden zoude ik u by stapels konnen toonen,<br>Vreesde ik de uitsteekendste in de Dichtkunst niet te hoonen.<br>Men loopt &#146;er dwars van af, hoe doorgezift, hoe fijn<br>Van r&#233;deneering, taal, en z&#233;den zy ook zyn.<br>Heel anders gaat het m&#233;t den v&#243;lke een Sp&#233;l te schaffen,<br>(790) Daar worst&#146;len, sch&#233;rmen, sch&#243;ts uitluchten, w&#233;derblaffen,<br>En snaauwen tusschen tw&#233;, dry Koningen, ja tien,<br>Zo &#146;t sl&#233;chts den Dichter slaagt, gehoord wordt, &#233;n gezien;<br>Die, &#233;lk &#146;t om prachtigst uitgerust, hunn&#146; st&#233;m doen dond&#146;ren<br>In de ooren, dat het dreunt; dewyl &#146;t my zou verwond&#146;ren,<br>(795) Al slaat men n&#243;ch de kunst, n&#243;ch taal, n&#243;ch z&#233;den g&#226;,<br>Indien men &#146;t voordeel niet zou vinden in de l&#226;.<br>De G&#243;dshuisvaders, door wiens keur men ons t&#243;t Hoofden<br>Aanstelde, als die alleen, &#244; Gaauwerts, u geloofden,<br>Wy hadden het naar uwe om hunne zin gedaan:<br>(800) Want altyd h&#233;bben wy &#146;t, gelyk als zy, verstaan.<br>Maar meent ge, als wy hen &#146;t g&#233;ld opbragten alle jaaren,<br>Het geen men is gewoon voor de Armen te verga&#226;ren,<br>Dat zy ons vroegen, &#243;f het Sp&#233;l meer achting won,<br>Of&#146;t aan de k&#233;nners, &#243;f aan &#146;t graauw behaagen kon?<br>(805) O neen; zy weeten acht &#233;&#233;n meer te zyn, dan z&#233;ven.<br>Indien men dan na &#146;t jaar, van Sp&#233;len, fraay beschreeven,<br>En z&#233;destichtelyk, maar z&#233;ven had gebragt,<br>En van de Sp&#233;len, zo die rompslomp vallen, acht;<br>Hunn&#146; wit was, om geen &#233;&#233;n op z&#233;ven te verliezen,<br>(810) De laatste blindelings, &#233;n voor de eerste v&#233;r te kiezen.<br>Wat zou het zyn, zo &#146;t veel verscheeld had. Och! de gunst<br>Van Filozoofen, &#233;n Poeeten; stichting, kunst,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p27.html" target = "new">p. 27</a>]<br>N&#243;ch styl was magtig ons te h&#233;lpen, n&#243;ch besch&#233;rmen;<br>Wy waaren alle z&#233;s, als &#243;f de kist der Armen<br>(815) Door ons, &#243;f onze schuld van &#146;t ov&#146;rig waar&#146; beroofd,<br>Gelyk misdaadigers, het v&#243;lgend jaar onthoofd.<br>R&#233;g&#233;nten, is &#146;t aan u niet zonneklaar gebleeken?<br>Hoe zeer ge uw hoofd m&#233;t taal, &#233;n kunst h&#233;bt moogen breeken?<br>Hoe fraay de Schouwburg door uw opzicht was ger&#233;d?<br>(820) Hoe groot een&#146; luister haar door u was bygez&#233;t<br>In sp&#233;l, in zang, in dans, in kleed&#146;ren, &#233;n tooneelen,<br>In grootsche, &#233;n boertige behaagchelyke Sp&#233;len?<br>Zy h&#233;bben alle uw&#146; liefde, &#233;n moeite, &#233;n z&#243;rg veracht,<br>Om dat gy na hunn&#146; zin niet g&#233;lds genoeg &#233;n bragt;<br>(825) Zy houden w&#233;l van kunst, maar meer van Dukatonnen.<br>Gy h&#233;bt te veel gespild, h&#233;bt gy wat veel gewonnen.<br>Daarom ziet, hadden wy &#146;t, gelyk als gy, gedaan,<br>&#146;t Had &#233;veneens m&#233;t ons, gelyk m&#233;t u, gegaan.<br>En niemant (weet ik) van ons z&#233;ssen was begeerig<br>(830) Om af te staan, als gy; Offiesi&#235;n zyn smeerig;<br>Dit m&#233;de; daarom d&#233;&#234; uw&#146; p&#233;n vergeefsch gew&#233;ld,<br>Op &#146;t misbruik des Tooneels. G&#233;ld was de leus, g&#233;ld, g&#233;ld.<br>Dus moest &#146;er van Sint An te m&#233;ts wat onder loopen.<br>Haarklievers mogten &#146;t zonde, &#243;f schande, &#243;f misbruik doopen;<br>(835) Als Staat, &#243;f K&#233;rk maar van ter zyden wierd geraakt,<br>En &#146;t niet te gr&#243;f in ongeschiktheid wierd gemaakt,<br>N&#243;ch ook byzonderen al te onbeschaamd get&#233;kent,<br>Als &#146;t g&#233;ld gaf, wierd het ons zo euvel niet ger&#233;kend.<br>Het gaat in zaaken van vry wichtiger belang<br>(840) Vaak slimmer toe; ons maakt uw&#146; bullebak niet bang.<br>Wie ons berispte, ons heeft de g&#233;ldwinst nooit verdrooten,<br>En heeft n&#243;ch Magistraat, n&#243;ch Burger veel geschooten,<br>Als &#146;t and&#146;re d&#233;den, schoon het maar Jan Hagel was.<br>&#160; &#160; Zulk eene ontschuldiging komt hier geenzins te pas.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p28.html" target = "new">p. 28</a>]<br>(845) Zy toont veel eerder, w&#233;lk een misbruik in de z&#233;den<br>Door kw&#226; regeering was ter Schouwburg ingegleeden:<br>Dewijl gemeenlyk wordt bemanteld, &#233;n bed&#233;kt<br>Een&#146; zaak, die, staatze in &#146;t licht, t&#243;t schande &#243;f nadeel str&#233;kt.<br>&#146;t Klinkt schoon te schreuwen van de nood, &#233;n &#146;t nut der armen,<br>(850) En als men schynen kan daar over zich te &#233;rbarmen.<br>Het nut der Armen kraait zeer hoog; maar &#146;t is &#146;t niet al.<br>Indien men eens opr&#233;cht de waarheit z&#233;ggen zal.<br>&#146;t Gezag ter Schouwburg w&#233;n dat over wierd gelaaten<br>Den Godshuisvad&#146;ren, m&#233;t den Hoofden, &#146;t schreeuwen &#146;t praaten<br>(855) Nam haast een eind (het moet t&#243;ch &#233;&#233;nmaal zyn gez&#233;gd)<br>Schoon &#146;t m&#233;t de g&#233;ld ontfangst &#233;lendig ging, ja sl&#233;cht.<br>&#160; &#160; Waar&#146; &#146;t anders waarom wort het w&#233;ldoen heel vergeeten,<br>Waarom moet nut versch&#243;t onnut verspillen heeten?<br>Wie wil, kan na zien, dat de Schouwburg nimmermeer<br>(860) Dat voordeel heeft gehad ben&#233;ffens zo veel eer,<br>En achting, dan zy voor &#146;t verand&#146;ren heeft genooten,<br>Sint Burgermeesters haar w&#233;&#234;r h&#233;bben laatst ontslooten.<br>Men heeft ten minsten zo veel g&#233;ld, g&#233;ld, z&#233;g ik, g&#233;ld<br>Den Armen opgebragt in zilver, &#233;n geteld,<br>(865) Als voor het sluiten na &#146;t verbouwen door malkander<br>In z&#233;ven jaaren gaf het &#233;&#233;n jaar door het ander,<br>M&#233;t al de k&#243;sten (die w&#233;leer betaalt zyn by<br>De G&#243;dshuisvaders, &#233;n een&#146; schat bedroegen) vry.<br>Ik z&#233;g een&#146; schat; Zy z&#233;lf bek&#233;nnen, dat die schulden<br>(870) Beliepen meer, dan z&#233;s &#233;n d&#233;rtig duizend gulden,<br>Zoo aan de Schouwplaats, als Tooneel, &#233;n steen, &#233;n hout,<br>Toen laast het Schouwtooneel door h&#233;nli&#234;n wierd h&#233;rbouwd.<br>All&#146; w&#233;lke k&#243;sten, die ze om voordeel daar aan hingen,<br>Niet uit het g&#233;ld, dat zy daar dagelyksch ontfingen,<br>(875) Betaald zyn; maar vooraf. Daar in het t&#233;gendeel<br>Al &#146;t laatst verb&#233;teren van Schouwplaats, en Tooneel,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p29.html" target = "new">p. 29</a>]<br>En tr&#243;ts&#233;r kleederen betaald is uit de r&#233;nten<br>Der dag&#146;lyksche inkomst, &#233;n gek&#243;st heeft den R&#233;g&#233;nten<br>Der Schouwburg aan reed g&#233;ld, &#233;n zuivere overwinst<br>(880) Tien duizend guldens, by de gis, voor &#146;t allerminst;<br>Welk g&#233;ld meer in de kas der Armen waare ontfangen,<br>W&#233;n daar vooraf het g&#233;ld waare aan te k&#243;st gehangen.<br>Zo dat in derd&#146;halfjaar men jaarlyksch meer genoot<br>Vier duizend gulden, als&#146;er voormaals overschoot.<br>(885) Men staak dan te onr&#233;cht den R&#233;g&#233;nten te verwyten<br>&#146;t Onnut verkwisten, &#233;n geduuriglyk te wryten.<br>&#160; &#160; D&#243;ch neem, (&#146;t geen ik ontk&#233;n) dat meer van vodden kwam,<br>Dan goede Sp&#233;len, zou dit magtig Amsterdam,<br>Wiens Burgermeesters zulk een g&#233;ld aan straaten, wallen,<br>(890) En bruggen, om de Stad te hoeden voor &#146;t vervallen,<br>Uitgeeven; zou, z&#233;g ik, die zo bev&#243;lkte Stad<br>Niet gaeren een gering gedeelte van haar&#146; schat<br>T&#243;t stuiting van &#146;t bed&#233;rf der burgerlyke z&#233;den,<br>En voorder bouwing van verb&#233;terde besteeden?<br>(895) Voorz&#233;ker: Want haar raakt veel meerder het gemoed<br>Van haare burg&#146;ren, dan &#146;t gebouw van steenen doet;<br>Of&#146;t waare een al te gr&#243;f, &#233;n onvergeeflyk doolen;<br>En g&#233;ld te hangen aan de kleine, &#233;n hooge Schoolen,<br>Aan Meesters, R&#233;kters, &#233;n Prof&#233;ssers, om een&#146; stut<br>(900) Der wankelende Jeugd te str&#233;kken, gantsch onnut.<br>Al kwam dan weinig g&#233;ld van stichtelyke Sp&#233;len,<br>En veel van &#233;rgerlyke, &#244;! wat zou &#146;t veel verscheelen<br>Om &#146;t geld te ontstichten, &#243;f te stichten zonder g&#233;ld.<br>T&#243;t w&#233;lk een einde is t&#243;ch de Schouwburg ingest&#233;ld<br>(905) Van de eer, &#233;n kunst, &#233;n deugd betrachtende Amstelheeren?<br>Om g&#233;ld te schachch&#146;ren, &#243;f te stichten, &#233;n te leeren?<br>Wie twyfelt, weete, dat hy hunne roem verkleint.<br>&#146;t Verb&#233;t&#146;ren van de taal, &#233;n z&#233;den is het eind.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p30.html" target = "new">p. 30</a>]<br>&#160; &#160; Het is een&#146; toegift, geeft zy voordeel; &#233;n &#146;t ontf&#233;rmen<br>(910) Der Burgermeest&#146;ren sch&#233;nkt dat voordeel mild aan de Armen.<br>Zo gy dat voordeel wilt bev&#243;rd&#146;ren, Schouwburgist,<br>En u bekreunt m&#233;t kunst, n&#243;ch z&#233;den, &#146;t is gemist.<br>Dat blykt, wanneer somtyds de Schouwburg, blind van oordeel,<br>Uit vuile, uit Bybel-, &#243;f Staatsp&#233;len z&#243;cht haar voordeel;<br>(915) Zy l&#243;kte w&#233;l veel v&#243;lks voor &#233;&#233;ns na &#146;t Schouwtooneel;<br>Maar hoe behaagde zy die Heeren in dat deel?<br>Die, &#146;t kwaad voorziende, dat daar z&#233;ker uit moest spruiten,<br>Zeer dikwils dreigden van de Schouwburg toe te sluiten;<br>Gelyk ze ook is geweest geslooten om die r&#233;&#234;n,<br>(920) Zo schande-, &#233;n schadelyk geschat voor &#146;t algemeen.<br>En, wierd ze in &#146;t jaar van tw&#233; &#233;n s&#233;ventig geslooten,<br>Uit de oorl&#243;g is alleen zulk sluiten niet gesprooten;<br>Maar Karel Stuart op het haatelykst vertoond,<br>En Vrankryk in de Moord des Admiraals gehoond,<br>(925) &#146;t Geen m&#233;&#234; begonnen was na Stuarts moord te speelen,<br>Was eerder de oorzaak van dat sluiten op &#146;t beveelen<br>Der Burgermeest&#146;ren, die eerst na het vyfde jaar<br>Op lang, &#233;n stark verzoek toelieten, dat men daar<br>W&#233;&#234;r speelde; d&#243;ch m&#233;t veel verb&#233;t&#146;ring in de w&#233;tten,<br>(930) Om op de z&#233;den, om op kunst, &#233;n taal te l&#233;tten,<br>En niet op &#146;t g&#233;ld; om sch&#233;mp, &#233;n ontucht eeuwig van<br>&#146;t H&#233;rv&#243;rmde Schouwtooneel te doemen in de ban.<br>&#160; &#160; Dat niemand hier te bot myn z&#233;ggen t&#233;genkraaije,<br>Of myne r&#233;denen kwaadwilliglyk verdraaije,<br>(935) Dat h&#233;m zeer licht te doen zou weezen m&#233;t wat schyn,<br>Omdat ik &#146;t g&#233;ld alleen een&#146; toegift z&#233;g te zyn;<br>Als &#243;f ik &#146;t g&#233;ld niet achtte; &#233;n dat men maar moest speelen,<br>&#146;t Gaf schade, &#243;f voordeel, dat het my niet zou verscheelen,<br>W&#233;n &#146;t Sp&#233;l maar leerzaam was, &#233;n kunstig, n&#233;t van styl,<br>(940) En taal. Men h&#243;l niet voort zo driftig, &#233;n ter yl.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p31.html" target = "new">p. 31</a>]<br>&#146;t G&#233;ld, dat een Sp&#233;l geeft, om der Armen beurs te styven,<br>&#146;t Zy veel, &#243;f weinig, zal altyd een&#146; toegift blyven;<br>Maar zulk een&#146; toegift wordt vermeerderd door een Sp&#233;l,<br>Dat stichtend, kunstig, na de r&#233;gels is, &#233;n w&#233;l.<br>(945) Wie and&#146;re proeven, als de r&#233;den, mogt begeeren,<br>Kan &#146;t door de dagelyksche &#233;rvaarenheid licht leeren.<br>Wordt Cinna, Mitridaat, Andromach&#233; gespeeld,<br>Of wordt de gierigheid van Geeraard afgebeeld,<br>&#146;t Gedwongen Huuw&#146;lyk, &#243;f Astrate, all&#146; fraaye stukken;<br>(950) Men ziet, dat zy het v&#243;lk als na de Schouwburg rukken;<br>Zy geeven niet alleen voor &#233;&#233;n maal; maar zo vaak<br>Men ze ophaalt, voordeel, vergenoeging, &#233;n vermaak.<br>&#160; &#160; Een yv&#146;rig Schouwburgshoofd zal hier op dit w&#233;&#234;r vinden:<br>O! &#146;t zyn uw&#146; Sp&#233;len, &#233;n de Sp&#233;len van uw&#146; vrinden,<br>(955) Die voert gy d&#233;ftig, &#233;n all&#146; de and&#146;re slordig uit.<br>Spreek eens van de oude tyd, &#233;n zie, &#243;f uw besluit<br>Dan v&#243;lgen zal. Wat Sp&#233;l heeft Titus kunnen kr&#233;nken,<br>Toen wy regeerden, &#243;f meer g&#233;lds den Armen sch&#233;nken?<br>&#160; &#160; Daar zyn&#146;er weinige geweest, &#146;t is al te waar<br>(960) T&#243;t m&#233;rklyk nadeel van de Schouwburgshoofden. Maar<br>De Cid, bekwaam genoeg het onbedachte z&#233;ggen<br>Des yverigen mans alleen te w&#233;derl&#233;ggen,<br>Zal &#146;t weezen, dat, in yl sl&#233;chts uit het fransch vertaald,<br>N&#243;chtans op ons Tooneel de grootste l&#243;f behaalt.<br>(965) Dit Treursp&#233;l, jaaren lang voor Titus komst gebooren,<br>Heeft yders achting steeds doen groeyen, nooit verlooren;<br>En, schoon &#146;t zo vaak, &#233;n meer, dan Titus, is vertoond,<br>Ook zyn&#146; vertooners ruim zo ryklyk heeft beloond,<br>Zal na veel jaaren n&#243;ch een tr&#233;flyk Treursp&#233;l heeten,<br>(970) Als &#146;t ander lang zal dood gespeeld zyn, &#233;n vergeeten.<br>&#160; &#160; Wat zyn de r&#233;denen dier achting? &#146;t is niet hoog,<br>N&#243;ch tr&#243;ts van trant, &#233;n styl; het flikkert niet in &#146;t oog<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p32.html" target = "new">p. 32</a>]<br>Door veel toetakelings van toest&#233;l, &#243;f persoonen.<br>&#146;t Gev&#233;cht van lyf om lyf, dat veele in &#146;t oog vertoonen,<br>(975) Als iets uitsteekends, &#233;n de stryd in &#146;t open v&#233;ld,<br>Die veeltyds &#146;t Schouwtooneel in r&#233;p, &#233;n roere st&#233;lt,<br>Geschiedt niet voor het v&#243;lk, maar achter de g&#243;rdynen.<br>Men ziet &#146;er Engel, geest, n&#243;ch monsters in verschynen.<br>Waar schuilt het dan? In &#146;t w&#233;rk, de z&#233;den, &#233;n de zin<br>(980) Der r&#233;deneering, daar steekt zo veel fraayheid in.<br>Wie hoort Chim&#233;ne, wie hoort Don Rodrigo klaagen,<br>Dien &#146;t hart niet week wordt om hunn&#146; ramp te h&#233;lpen draagen?<br>W&#233;n kinderlyke pligt in w&#233;&#234;rwil van &#146;t gemoed<br>Zo wreede st&#243;rmen op hunn&#146; zuiv&#146;re liefde doet.<br>(985) Het speelt alleenlyk niet voor de ooren, n&#243;ch voor de oogen;<br>Maar voor de ziel, die, door dat voorbeeld opgetoogen,<br>Onweetend neiging krygt t&#243;t v&#243;lging van een&#146; deugd,<br>Die zy in anderen beschouwt m&#233;t zulk een&#146; vreugd.<br>&#160; &#160; Ik weet, wat st&#243;f&#146;er is dit Sp&#233;l te w&#233;derspreeken;<br>(990) &#146;k Weet, dat de maaker z&#233;lf zyn Sp&#233;l van veel&#146; gebr&#233;ken<br>Beschuldigt; wat men van de taal z&#233;gt, rym, &#233;n styl,<br>Die de Overz&#233;tter m&#233;t geen roffel, &#146;k zwyg een&#146; vyl,<br>Heeft overloopen; &#233;n &#146;k bek&#233;n, het d&#233;&#234; geen hinder,<br>Als dat wat n&#233;tter waar&#146;; maar daar het meerder &#146;t minder<br>(995) Zo krachtig overweegt, daar keurt men om het zoet,<br>&#146;t Geen onze geest geniet, dat minder licht voor goed.<br>&#160; &#160; Ook is de misstal klein, de tyden na ger&#233;kend,<br>Toen &#146;t eerst in &#146;t licht kwam, schoon C&#243;rneille z&#233;lf het t&#233;kent.<br>Het speelt geen maanden, n&#243;ch tooneelt zo woest, &#233;n wyd,<br>(1000) Of &#146;t houdt, schoon eenigsins gedwongen, plaats, &#233;n tyd.<br>Ook is de dubbelheid der st&#243;ffe weinig te achten;<br>Want onze inbeeldingen zyn m&#233;t zo groote krachten<br>Door Don Rodrigoos, &#233;n Chim&#233;nes ramp vervoerd,<br>Dat ons de Infante niet eens aangaat, n&#243;ch ontroert:<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p33.html" target = "new">p. 33</a>]<br>(1005) Zo dat&#146;er niemand na zou taalen, n&#243;ch haar missen,<br>Al onderstond men haar heel uit het Sp&#233;l te wisschen.<br>&#160; &#160; En schoon het juist in taal, &#233;n styl, &#233;n rym zo n&#233;t,<br>En zuiver, als &#146;t behoort, niet over is gez&#233;t,<br>Men weete, eer dat men spreek&#146; t&#243;t nadeel, &#243;f verkleining<br>(1010) Van de overz&#233;tting, dat nooit&#146;s Overz&#233;tters meining<br>Geweest is, m&#233;t het Sp&#233;l te geeven in de druk,<br>Het oordeel van &#233;lk &#233;&#233;n te nooden op zyn stuk;<br>Maar dat hy &#146;t eerst Bedryf ter loop heeft opgeslagen<br>Een&#146; Juffer te gevalle, &#233;n onder &#146;t w&#233;rk behaagen<br>(1015) T&#243;t voort te vaaren kreeg; zo dat hy t&#243;t het &#233;nd,<br>Gelyk men wandelt in gedachten, is bel&#233;ndt;<br>Dat sint, een afschrift h&#233;m stilzwygend zynde ontnomen,<br>Het voort in &#146;t licht, &#233;n op de Schouwburg is gekomen;<br>Waarom de laatste hand daar aan niet is gel&#233;gd.<br>&#160; &#160; (1020) En &#233;chter is het n&#243;ch verachtelyk, n&#243;ch sl&#233;cht.<br>Neen z&#233;ker; want, zo sl&#233;chts ter vlugt vertaald, &#233;n jagtig,<br>Is &#146;t heel natuurlyk, klaar verstaanlyk, &#233;n zeer krachtig;<br>Ja zo, dat niemand licht zou durven onderstaan<br>De hand aan &#146;t schaaven, &#233;n veranderen te slaan;<br>(1025) Of die het waagde, zou &#146;t van veel&#146; voorneeme gaaven,<br>Daar &#146;t nu m&#233;&#234; pronkt, misschien berooven, door &#146;t verschaaven.<br>&#160; &#160; Ook was &#146;t onmooglyk, dat uit Raadsheer Heemsk&#233;rks hand,<br>Die steeds geleid wierd van zyn hoog verlicht verstand,<br>Iets aan de dag kwam, dat m&#233;t blydschap, &#233;n verlangen<br>(1030) Niet wierd te moet&#146; gezien, &#233;n m&#233;t vermaak ontfangen;<br>Schoon zyne z&#233;digheid steeds in haar&#146; paalen bleef,<br>En hy zyn&#146; w&#233;rken, hoe uitsteekende, onderschreef<br>M&#233;t <i>Veniam pro laude;</i> in &#146;t N&#233;&#234;rduitsch, <i>t&#243;t belooning,<br>Verzoek ik, v&#233;r van l&#243;f te hoopen, om verschooning.</i><br>(1035) Ja &#146;t is der Dichtkunst al te jammerlyk mislukt,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p34.html" target = "new">p. 34</a>]<br>Dat zulk een geest zo vroeg der waereld wierd ontrukt;<br>Want zyne p&#233;n, bekwaam om alles uit te voeren,<br>Had veelen blafferen de mond licht konnen snoeren<br>Met and&#146;re w&#233;rken, daar hy taal, &#233;n styl wat n&#233;t<br>(1040) Beschaafd, &#233;n op het rym wat naauwer had gel&#233;t.<br>&#160; &#160; En &#233;chter heeft de Cid door al die n&#233;vels heenen,<br>Gelyk een&#146; h&#233;ld&#146;re zon, het Schouwtooneel bescheenen.<br>De grootste w&#233;lstand, na myn oordeel, geeven w&#233;l<br>De z&#233;d&#146;lykheeden, &#233;n hartst&#243;gten van dat Sp&#233;l;<br>(1045) En zo by ons de taal, in &#146;t Fransch de schikking n&#233;tter<br>Geweest waar&#146;, grooter l&#243;f behaalde ooit overz&#233;tter<br>N&#243;ch maaker; wyl de kunst ontwyfelyk groot goed,<br>En voordeel, nimmermeer het minste nadeel doet.<br>&#160; &#160; Die Sp&#233;len geeven g&#233;ld, &#233;n worden altyd gunstig<br>(1050) Ontfangen, daar men taal, &#233;n fraaije z&#233;den kunstig<br>In waarneemt. Laat de Fransche ons t&#243;t een voorbeeld zyn.<br>Hoe n&#233;t zyn die van taal? hoe z&#233;denryk? hoe fyn<br>In kunst van schikking, in hartst&#243;gten, &#233;n gedachten.<br>&#146;t Zyn deugden, die zo hoog doen hunne Sp&#233;len achten,<br>(1055) Dat hunne taal t&#243;t aan des waerelds uiterst &#233;nd<br>Door Schouwsp&#233;ldichters, &#233;n tooneelst&#243;f wordt bek&#233;nd.<br>Ja dat de Dichters, die zich m&#233;t tooneelst&#243;f moeijen,<br>Wanneer ze uitsteeken, zien hunn&#146; staat, &#233;n schatten groeijen<br>Niet minder, dan hunne eer. Dus gaat ons Vrankryk voor,<br>(1060) En str&#233;kt een&#146; fakkel, om te v&#243;lgen op dat Spoor.<br>&#160; &#160; Want wat zal schorten aan veel&#146; fraaije Spaansche Sp&#233;len,<br>En Engelsche, als men w&#233;l wil l&#233;tten op &#146;t verdeelen<br>In Handelingen, &#233;n Uitkomsten, dat men die<br>Zo lief niet, als de Fransche, &#243;f lichtlyk liever zie<br>(1065) Om hunne veelheid van voorvallen, &#233;n hunn&#146; volheid<br>Van vindingen? Aanschouw &#146;t Verwarde H&#243;f, de Dolheid,<br>Lowies de Vargas, het Veranderlyk Geval;<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p35.html" target = "new">p. 35</a>]<br>Van schikking zyn zy wild in plaats, &#233;n tyd; maar all&#146;<br>De waereld pryst de st&#243;f, Geleerde, &#233;n Ongeleerde.<br>(1070) Zy zyn niet fraaij door onbetaamlyke, &#243;f verkeerde<br>Oppronkingen; maar door zeer leerzaame aardighe&#234;n.<br>Men ziet&#146;er trouwe Liefde, &#233;n Staatzugt in &#146;t gemeen<br>Malkand&#146;ren t&#233;gengaan; men hoort &#146;er l&#243;flyk spreeken<br>Ter gunst van pligt, &#233;n eer, ter ongunst van gebr&#233;ken;<br>(1075) Zo dat ze, al zyn ze juist niet in de winkelhaak,<br>Daar door den kykeren aanbr&#233;ngen groot vermaak.<br>En wil men eens een Sp&#233;l van de Engelschen ontleenen,<br>Hunn&#146; zwier nav&#243;lgen, &#233;n de n&#233;tte kunst m&#233;t &#233;&#233;nen<br>Waarneemen, lichtlyk, dat het zich in t&#243;p verh&#233;ff&#146;,<br>(1080) En alle vindingen der Franschen overtr&#233;ff&#146;:<br>Want z&#233;ker, zo de kunst wierd w&#233;l in acht genomen,<br>Zou, meent men, minder g&#233;ld daarom in de Armkist komen?<br>O neen; maar meerder: want voorwaar vermaak door kunst,<br>En z&#233;den ondersteund, verdient all&#146; &#146;s waerelds gunst.<br>&#160; &#160; (1085) O Dichter, wacht u dan wan&#243;rdentlyke stukken,<br>Schoon ze op een Schouwtooneel somwylen &#233;&#233;ns gelukken,<br>Te maaken; v&#243;lg, hoew&#233;l omzigtiglyk, de w&#233;t<br>En r&#233;gels, op het Sp&#233;l m&#233;t overl&#233;g gez&#233;t:<br>Want Schouwtooneelkunst heeft haar&#146; r&#233;gels, &#233;n haar&#146; gronden,<br>(1090) Zo w&#233;l als Bouwkunst, na veel arbeids uitgevonden<br>Door braave meesters op der ouden Grieken spoor;<br>Leen die alom, &#233;n steeds eerbiediglyk het oor.<br>&#160; &#160; Gy mist zeer gr&#243;f, wilt gy &#146;t gebaande pad verliezen,<br>Wilt ge, als wanhoopende, een gevaarelyker kiezen;<br>(1095) En, met onduurzaam l&#243;f te vr&#233;den, doen, gelyk<br>De groote R&#233;mbrand, die &#146;t by Titiaan, van Dyk,<br>N&#243;ch Michiel Angelo, n&#243;ch Rafel zag te haalen,<br>En daarom liever koos doorluchtiglyk te dwaalen,<br>Om de eerste k&#233;tter in de Schilderkunst te zyn,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p36.html" target = "new">p. 36</a>]<br>(1100) En m&#233;nig nieuweling te l&#243;kken aan zyn&#146; lyn;<br>Dan zich door &#146;t v&#243;lgen van &#233;rvaarene te sch&#233;rpen,<br>En zyn vermaard p&#233;nseel den r&#233;g&#146;len te onderw&#233;rpen.<br>Die, schoon hy voor niet &#233;&#233;n&#146; van all&#146; die meesters week<br>In houding, n&#243;ch in kracht van koloryt bezweek,<br>(1105) Als hy een&#146; naakte vrouw, gelyk &#146;t somtyds gebeurde,<br>Zou schild&#146;ren, t&#243;t mod&#233;l geen Grieksche V&#233;nus keurde;<br>Maar eer een&#146; waschter, &#243;f turftreedster uit een&#146; schuur,<br>Zyn&#146; dwaaling noemende nav&#243;lging van Natuur,<br>Al &#146;t ander ydele verziering. Slappe borsten,<br>(1110) Verwrongen&#146; handen, ja de neepen van de worsten<br>Des ryglyfs in de buik, des kousebands om &#146;t been,<br>&#146;t Moest al gev&#243;lgd zyn, &#243;f natuur was niet te vr&#233;&#234;n;<br>Ten minsten zyne, die geen r&#233;gels, n&#243;ch geen r&#233;den<br>Van &#233;venmaatigheid gedoogde in &#146;s m&#233;nschen l&#233;den;<br>(1115) En doorzigt alzo min, als tusschenwydte, woog,<br>N&#243;ch wikte m&#233;t de kunst, maar op de schyn van &#146;t oog.<br>Die door de gansche Stad op bruggen, &#233;n op hoeken,<br>Op Nieuwe, &#233;n Noordermarkt zeer yv&#146;rig op ging zoeken<br>Harnassen, Moriljons, Japonsche Ponjerts, bont,<br>(1120) En rafelkraagen, die hy schilderachtig vond,<br>En vaak een&#146; Scipio aan &#146;t Roomsche lichchaam paste,<br>Of de &#233;d&#146;le l&#233;den van een Cyrus m&#233;&#234; vermaste.<br>En &#233;chter scheen h&#233;m, schoon hy t&#243;t zyn voordeel nam,<br>Wat ooit uit &#146;s waerelds vier gedeelten h&#233;rwaarts kwam,<br>(1125) T&#243;t ongemeenheid van optooisel veel te ontbreeken,<br>Als hy zyn&#146; beelden in de kleederen zou steeken.<br>Wat is &#146;t een&#146; schade voor de kunst, dat zich zo braaf<br>Een&#146; hand niet b&#233;ter van haare ingestorte gaaf<br>Gediend heeft! Wie had h&#233;m voorby gestreefd in &#146;t schild&#146;ren?<br>(1130) Maar &#243;ch! hoe &#233;d&#146;ler geest, hoe meer zy zal verwild&#146;ren,<br>Zo zy zich aan geen grond, &#233;n snoer van r&#233;gels bindt,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p37.html" target = "new">p. 37</a>]<br>Maar alles uit zich z&#233;lf te weeten onderwindt!<br>&#160; &#160; Opdat een Dichter dan geen moeite, &#233;n tyd verlieze;<br>Dat hy voor alles een&#146; leerzaame st&#243;f verkieze,<br>(1135) Het zy zyn&#146; lust op Klucht, op Bly-, &#243;f Treursp&#233;l vall&#146;,<br>Eer hy eens d&#233;nke, hoe, &#243;f wat hy z&#233;ggen zal.<br>&#160; &#160; Die leerzaamheid in Treur-, &#243;f Blysp&#233;l is verscheiden.<br>&#160; &#160; Het Treursp&#233;l (laat u t&#243;ch het voorbeeld niet verleiden<br>Van Grieksch, n&#243;ch van Latynsch Treurdichter, n&#243;ch &#146;t geschreeuw<br>(1140) Der blinde v&#243;lg&#146;ren) wraakt in d&#233;ze laatere eeuw<br>Een&#146; st&#243;f, daar zy gestraft, &#233;n in &#233;l&#233;nde blyven,<br>Die zonder schuld zyn, &#243;f onweetend kwaad bedryven.<br>Het treuren, ik bek&#233;n &#146;t, misvoegt een Treursp&#233;l niet;<br>Maar noemt men Sp&#233;l, &#146;t geen ons niets aandoet, als verdriet.<br>(1145) Al kan ik Oedipus niet aanzien onbewoogen,<br>Al tr&#233;ft my zyne ramp m&#233;t schrik, &#233;n m&#233;dedoogen;<br>Dat m&#233;dedoogen, n&#243;ch die schrik kan myn gemoed<br>Niet zuiv&#146;ren van het kwaad, niet porren t&#243;t het goed:<br>W&#233;lk inzigt wy het wit van alle Sp&#233;len houden.<br>&#160; &#160; (1150) Het Treursp&#233;l, zo wy &#146;t w&#233;l aanm&#233;rken, had by de Ouden<br>Geheel een ander eind; zo dat m&#233;t groote l&#243;f<br>Die nu verw&#233;rplyke, &#233;n wanh&#233;bbelyke st&#243;f<br>Toen goed gekeurd wierd; want zy str&#233;kte t&#243;t beweering<br>Der R&#233;publyken, op de &#233;&#233;nhoofdige r&#233;geering<br>(1155) Zo f&#233;l gebeeten, dat z&#233;lf de allervroomste man,<br>Wanneer hy koning was, geschat wierd voor Tieran,<br>Op wien der G&#243;den vloek, van kind t&#243;t kind, moest kleeven;<br>Gelyk als had hy het verdoemlykst kwaad bedreeven,<br>Die de eerste &#146;t waardst kleinood der v&#243;lkeren geschaakt,<br>(1160) En, als een sch&#233;lm, zich z&#233;lf t&#243;t koning had gemaakt.<br>Dus moest het oversp&#233;l des nazaats van Thy&#233;st&#233;s<br>Met Clyt&#233;mn&#233;stra door haar&#146; eigen&#146; zoon Or&#233;st&#233;s<br>Gestraft, &#233;n bloedschand zyn m&#233;t moedermoord betaald:<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p38.html" target = "new">p. 38</a>]<br>Daar andersins die st&#243;f, w&#233;n zy wierde opgehaald<br>(1165) In d&#233;ze tyden, m&#233;t meer vruchts op onze zinnen<br>Zou w&#233;rken, &#233;n de gunst van m&#233;nigen gewinnen,<br>Indien eene and&#146;re hand dat wreeken ondernam,<br>Of, zou &#146;t Or&#233;st&#233;s doen, indien &#146;t by toeval kwam.<br>&#160; &#160; &#146;k Zoude &#233;chter, als men my geloofde, een&#146; Dichter raaden<br>(1170) Eer toe te l&#233;ggen op een&#146; st&#243;f, daar braave daaden,<br>En deugden van een H&#233;ld ten voorbeeld str&#233;kten, als<br>Een g&#243;dvergeeten boef te dingen na zyn&#146; hals.<br>Het loon der Deugd zal &#233;d&#146;le, &#233;n t&#233;dere gemoeden<br>M&#233;t b&#233;ter voedsel, dan de straf der Ondeugd, voeden;<br>(1175) ,, Dewyl de goede uit lust t&#243;t Deugd het kwaaddoen haat,<br>,, En sl&#233;chts de kwaade uit vrees voor straf het kwaaddoen laat.<br>Men l&#233;gg&#146;vooral dan toe op st&#243;ffen, daar de vroomen,<br>Lang worst&#146;lend, het gevaar in &#146;t eind te boven komen;<br>En, wyl de m&#233;nschen zeer verscheiden zyn van zin,<br>(1180) Men voer somtyds eens een gestrafte aartsdwingland in.<br><a name = 1181>&#160; &#160; Die st&#243;ffen haalt men, &#243;f Horatius moet missen,<br>Somtyds uit Fabels, d&#243;ch meest uit Geschiedenissen<br>Der Ouden, die aan all&#146; de waereld zyn bek&#233;nd.<br>Op Bybelst&#243;ffen, &#243;f op Zaaken, die omtr&#233;nt<br>(1185) Onze eeuw geschied zyn, is&#146;t niet raadzaam zich te l&#233;ggen:<br>Gy moogt van Oedipus, van Clyt&#233;mn&#233;stra z&#233;ggen<br>Al, wat u invalt; maar van Karel Stuart niet.<br>Hoe licht verspraakt ge u: &#146;t is te korteling geschied;<br>En &#146;t is zeer n&#233;t&#146;lig voor, &#243;f t&#233;gen Majesteiten,<br>(1190) &#146;t Zy gy h&#233;n martelaars, &#243;f schuldig noemt, te pleiten.<br>Zie nu m&#233;t aandacht die verscheiden&#146; st&#243;ffen van<br>Maria Stuart, &#233;n Johanna Graij eens an.<br>Wie d&#233;ze voorstaat, schynt die ongelyk te geeven;<br>Wie beide voorstaat, wordt van alle wind gedreeven.<br>(1195) Weg dan van &#146;t Schouwtooneel m&#233;t die bekl&#233;mde st&#243;f;<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p39.html" target = "new">p. 39</a>]<br>Weg m&#233;t de Moord t&#243;t Luik, &#243;f Spanjens Erfprins, &#243;f<br>Parysche Bruil&#243;ft; ze is gevaarlyk sl&#233;chts te sch&#233;tsen;<br>Hoe n&#233;tter gy ze ontw&#233;rpt, hoe feller zy zal kw&#233;tzen.<br>Waarom ook Bybelst&#243;f op &#146;t Speeltooneel niet past:<br>(1200) T&#243;t die verhand&#146;ling heeft alleen de Leeraar last.<br>&#160; &#160; Gevalt u ook t&#243;t st&#243;f uws Treursp&#233;ls eigen&#146; vinding,<br>&#146;t Zal wildzang weezen, &#233;n vermeetele onderwinding.<br>Gelyk als Arans Wraak, &#233;n Titus W&#233;&#234;rwraak, &#243;f<br>Gelyk als Fabius S&#233;v&#233;rus, w&#233;lker st&#243;f<br>(1205) Der maak&#146;ren onmagt uit het hoofd heeft moeten dichten,<br>Zynde onbekwaam om zich te wikk&#146;len in geschichten,<br>Als aan M&#233;d&#233;a, &#233;n aan Spanjens Erfprins blykt;<br>Waar in de schikking na de kunst alom bezwykt;<br>Waar in &#146;t karakter van de schuldigen, &#233;n vroomen<br>(1210) In &#146;t allerminste deel niet is in acht genomen,<br>Veel min de voeglykheid der z&#233;den, daar &#146;t zo naauw<br>Niet eens op aankomt in een Sp&#233;l, ter gunst van &#146;t graauw,<br>En jongens uit het brein eens Windbuils opgesmeeten.<br>&#160; &#160; V&#243;lg dan Horatius veel liever, min vermeeten,<br>(1215) Die u na de Ilias, &#233;n de Odyss&#233;a wyst,<br>En dan uwe &#233;d&#146;le drift, &#244; Schouwsp&#233;ldichter, pryst,<br>W&#233;n gy die st&#243;ffen zo kunt kneeden, draaijen, w&#233;nden,<br>Dat zy nooit &#233;veneens beginnen, loopen, &#233;nden.<br>Des braafsten H&#233;ldenstuks uitmuntendst voorbeeld steurt<br>(1220) De kyker, zo hy &#146;t niet gelooft te zyn gebeurd.<br>&#146;t Geschiede, &#243;f &#146;t geen wy maar geschied te zyn vertrouwen,<br>Ja slechts een&#146; Fabel, die we ook voor een&#146; Fabel houwen,<br>Z&#233;t uwen Sp&#233;len veel meer kracht by, &#233;n gewigt,<br>Als alles, wat gy uit uw eigen brein verdicht.<br>&#160; &#160; (1225) De st&#243;f eens Blysp&#233;ls, dat zeer z&#233;lden hooge zaaken<br>Verhand&#146;len moet, &#243;f nooit, zal ons w&#233;l b&#233;st vermaaken,<br>En leerzaamst weezen, als m&#233;n vinnig scheert de g&#233;k<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p40.html" target = "new">p. 40</a>]<br>M&#233;t eenig burgerlyk verfoeijelyk gebr&#233;k,<br>Als afgunst, hoovaerdy, verkwisting, vr&#233;kheid, tooren,<br>(1230) Of eigenbaat; &#233;n al wat t&#233;gen het behooren<br>Van m&#233;nschlyke ommegang, &#233;n goede z&#233;den strydt.<br>&#160; &#160; En schoon &#146;t natuurlyk speelt, &#146;t geen speelt op d&#233;ze tyd,<br>En hier, &#243;f hier omtr&#233;nt; zo moet men zich w&#233;l wachten<br>T&#243;t schimp der feilen van byzond&#146;ren zyn&#146; gedachten<br>(1235) Te laaten gaan. Men toon&#146; het kwaad in &#146;t algemeen,<br>Belachch&#146;, bestraff&#146; het, maar treed&#146; niemand op de teen.<br>&#160; &#160; Ook moet de Deugd, hoew&#233;l beklaagd, niet blyven zuchten;<br>Want alzo w&#233;l in Bly-, als Treursp&#233;l, ja in Kluchten<br>Is &#146;t aangenaamer, dat de deugd daar wordt geleerd,<br>(1240) Dan dat daar de ondeugd, &#243;f de zonde in triomfeert.<br>Wat geeft het aan den v&#243;lke een wonder groot genoegen,<br>Wanneer het Waarnar ziet zich na de r&#233;den voegen;<br>Als hy die P&#243;t vol goud, m&#233;t zo veel angst bewaard,<br>M&#233;t zo veel rouw gemist, na &#146;t vinden onbezwaard<br>(1245) Aan Ritsaard geeft, &#233;n door een &#233;delmoedig kiezen<br>Koopt rust voor kommer van &#146;t bewaaren, &#233;n verliezen:<br>Als Klaartje, onnozelyk bedroogen, &#233;n misleid,<br>Door &#146;t knaagend oversch&#243;t van Ritsaards deugdlykheid<br>Wordt blyde moeder, &#233;n vernoegde bruid in &#146;t nypen<br>(1250) Der hooghste nood uit vrees van straf voor haar vergrypen.<br>Hoe stoort in t&#233;gendeel de aanschouwer zich, hoe mort<br>Men op de Loogenaar, dat zyn bedr&#243;g niet wordt<br>,, Gestraft in &#146;t &#233;nde; maar, onaangezien zyn liegen,<br>,, En Juffers, Kameraads, ja Vader z&#233;lf bedriegen,<br>(1255) Het alles uitvalt na zyns harten w&#233;nsch, &#233;n lust.<br>Hoe &#146;t wordt ontschuldigd by C&#243;rneille, is ons bewust:<br>Maar wordt zyn&#146; r&#233;den van verschooning aangenomen<br>Voor overreeding; neen, &#146;t wil in den man niet komen;<br>Wy zien te graag, dat hy, wien we onr&#233;cht geeven, lydt.<br>(1260) Weshalven &#146;t Huuwelyk van Niet, ook Haat-&#233;n-Nyd,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p41.html" target = "new">p. 41</a>]<br>De Ontrouwe Dienstmaagd, &#233;n Pefroen, &#233;n Kwaade Grieten<br>Behaagen, omdat we ons gew&#233;nschte wit beschieten.<br>Die dan verdiende l&#243;f in &#146;t stichten van de Jeugd<br>Behaalen wil, geef straf aan Ondeugd, loon aan Deugd.<br>&#160; &#160; (1265) De st&#243;f eens Blysp&#233;ls zal men licht uit alle hoeken,<br>Uit avontuurtjens van oude Almenakken zoeken,<br>En wintersprookjens; want het onderscheid is klein,<br>Of gy die &#233;lders haalt, &#243;f uit uw eigen brein.<br>Die sl&#233;chts een kwakje kan in de Almenak bed&#233;nken,<br>(1270) Kan iemand daadlyk st&#243;f t&#243;t Klucht, &#243;f Blysp&#233;l sch&#233;nken;<br>Zy doet zich honderdmaal van z&#233;lf op in de praat.<br>&#160; &#160; Maar &#146;t is niet in de st&#243;f, dat al de kunst bestaat;<br>Verscheidene andere sieraaden doen de Sp&#233;len<br>Zo v&#233;rre in waerde van malkanderen verscheelen.<br>&#160; &#160; (1275) &#146;t Is nu onfeilbaar by de meeste jonge maats;<br>W&#233;n ze in een&#146; mag&#146;re st&#243;f op de &#233;&#233;nheid van de Plaats,<br>En Tyd maar l&#233;tten, &#233;n wanneer ze in hunn&#146; Bedryven<br>Geen gaaping lyden, n&#243;ch die l&#233;dig laaten blyven,<br>Dat hun Tooneelstuk dan verdient de l&#243;f, &#233;n gunst<br>(1280) Der k&#233;nneren, &#233;n n&#233;t gemaakt is na de kunst;<br>Zich z&#233;lf inbeeldende, als dat is in acht genomen,<br>&#146;t Is dan v&#233;rre in de kunst, ja v&#233;rr&#146; genoeg gekomen.<br>&#160; &#160; Onnoz&#146;le, &#146;t is het minst, dat iemand in een Sp&#233;l<br>Waarneemen moet, al past het by &#146;t voornaamste w&#233;l.<br>(1285) De Byverdichtsels in uw&#146; st&#243;f zo w&#233;l te weeven,<br>Dat zy geen dubbelheid, n&#243;ch ander misstal geeven;<br>Zeer naauw te l&#233;tten op het l&#233;ggen van de knoop<br>Des ganschen handels; op het leiden van de loop<br>T&#243;t aan de ontknooping; &#233;n &#146;t natuurlyk fraaij ontbinden<br>(1290) Zyn kunsten, by geen on&#233;rvaar&#146;ne licht te vinden;<br>Maar zeer noodzaakelyk, indien gy staat na l&#243;f.<br>Want gy vindt uit zich z&#233;lf niet een&#146; bekwaame st&#243;f,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p42.html" target = "new">p. 42</a>]<br>O Dichter, t&#243;t een Sp&#233;l: ga vry in alle boeken<br>Na Fabels, ga vry na de geschiedenissen zoeken.<br>&#160; &#160; (1295) Door Byverdichtsels maakt men eene st&#243;f bekwaam,<br>En door &#146;t w&#233;l knoopen, &#233;n ontknoopen aangenaam.<br>Gelyk z&#233;lfs Titus, schoon gebr&#233;kkig in veel&#146; deelen,<br>Karakter, plaats, &#233;n tyd, &#233;n gaaping van tooneelen,<br>In r&#233;deneering, styl, &#233;n taal, de ruuwe hoop<br>(1300) Trok in de ruuwe tyd m&#233;t algemeene loop.<br>Wat r&#233;den? De allergrootste (ik z&#233;g sl&#233;chts myn gevoelen)<br>Is d&#233;ze, dat in al dat woeden, al dat woelen<br>Zeer ongemeene, &#233;n zeer veel&#146; Byverdichtzels zyn,<br>Die op een oogwit van het &#233;nde, &#233;lk in zyn&#146; lyn,<br>(1305) Toeloopen, &#233;n het hart der kyk&#146;ren door zulk marren<br>Doen haaken, hoe zich al dit warren zal ontwarren;<br>Gelyk de knoop ook naauw ontknoopt is, &#233;n &#146;t besluit<br>Bek&#233;nd gemaakt, &#243;f &#146;t sp&#233;l, zo &#146;t voegt, is daadlyk uit.<br>Dit grootst, &#233;n eenig punt, dat nimmermeer, &#243;f z&#233;lden<br>(1310) Was waargenomen by de braafste L&#233;tterh&#233;lden<br>In &#146;t N&#233;derduitsch, &#233;n daar vooral op dient gel&#233;t,<br>Heeft aan Andronikus die luister bygez&#233;t.<br>Maar &#146;t is meer by geval, als wysheid, toegekomen;<br>Want in M&#233;d&#233;a is dat gansch niet waargenomen;<br>(1315) Hoew&#233;l de Dichter toen al oppermeester was,<br>En van Tooneelkunst durfde oordeelen, als van glas;<br>Gelyk hy &#146;t klaar in zyn&#146; voorr&#233;den heeft beweezen,<br>Waar in veel&#146; wond&#146;ren, veel&#146; vreemdheeden zyn te leezen,<br>D&#233;ze onder and&#146;re: dat een botterik, een kind,<br>(1320) Geen man van brein zich z&#233;lf aan w&#233;t, n&#243;ch r&#233;gels bindt;<br>Dat Aristotel&#233;s, n&#243;ch Flakkus van de gronden<br>Der Schouwtooneelkunst niet in &#146;t allerminst verstonden;<br>Want die was Fielozoof, onkundig in die zwier,<br>En d&#233;ze kon alleen wat zingen op zyn&#146; lier.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p43.html" target = "new">p. 43</a>]<br>&#160; &#160; (1325) Leer voorders, Dichter, dat ge uw Sp&#233;l zo moet verdeelen<br>In vyf Bedrijven, dat geen gaaping uw&#146; Tooneelen<br>Van &#233;&#233;n scheide, &#233;n aldus maakte &#233;&#233;n Bedryf t&#243;t tw&#233;.<br>&#160; &#160; Dan v&#243;lgen de E&#233;nheid van de Tyd, &#233;n van de St&#233;&#234;;<br>En de &#233;&#233;ne, &#233;n de andere in &#146;t natuurlyk zo te dwingen,<br>(1330) Dat zy niet al te lang, n&#243;ch al te v&#233;rre en springen.<br>Want, schoon een Sp&#233;l geen vier &#233;n twintig uuren speelt,<br>N&#243;ch dat juist uw tooneel geen heele stad verbeeldt;<br>Ja zelfs al speelt het in een straat maar, &#243;f een&#146; kamer,<br>En in vier uuren, &#146;t is den k&#233;nn&#146;ren aangenaamer.<br>&#160; &#160; (1335) Maak voorts, dat ge &#233;lk persoon zyn r&#233;cht karakter geeft,<br>Zo als Horatius dat n&#233;t beschreeven heeft.<br>&#160; &#160; Sier dan m&#233;t hevige hartst&#243;gten zo de Sp&#233;len,<br>Dat lange r&#233;dens z&#233;lfs den kyk&#146;ren niet verveelen;<br>Maar dat, terwyl gy hunn&#146; gemoederen ontroert,<br>(1340) Hunne aandacht w&#233;rd&#146; gew&#233;t, &#233;n waar gy wilt, vervoerd.<br>&#160; &#160; Dan moet men op de kracht der r&#233;deneering l&#233;tten,<br>Die geen gemeene zwier den Sp&#233;len by zal z&#233;tten;<br>Vooral, indien het w&#233;l ber&#233;deneerd verhaal<br>Doorgaands is opgepronkt m&#233;t zuiv&#146;re fraaije taal,<br>(1345) En zwier van trant, &#233;n rym. Al is het sl&#233;chts voor de ooren,<br>Als wy maar iets gemeens op n&#233;tte rymtrant hooren,<br>&#146;t Behaagt, &#233;n is &#146;er pit van zin by, &#244;! dan doet<br>Taal, trant, &#233;n rym zeer groot gew&#233;ld op ons gemoed.<br>&#160; &#160; Maar d&#233;nk niet, dat alleen de l&#243;ffelykste leering,<br>(1350) De n&#233;tste rymtrant, n&#243;ch de b&#233;ste r&#233;deneering<br>Een Sp&#233;l bevallig maakt; gy moet geleerd, &#233;n fyn<br>Van zin, &#233;n woorden, maar vooral verstaanlyk zyn;<br>Want schoon een Sp&#233;l verdiende all&#146; &#146;s waerelds l&#243;f in &#146;t leezen;<br>&#146;t Moet, zo men &#146;t hoort, &#233;n ziet, terstond begryplyk weezen,<br>(1355) Of&#146;t neemt niet op. Zo m&#233;de, indien gy dingt na l&#243;f,<br>Moet gy die haalen uit, &#243;f passen op uw&#146; st&#243;f.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p44.html" target = "new">p. 44</a>]<br>Geen Sp&#233;l ter waereld kan behaaglyk zyn, n&#243;ch sluiten,<br>Schoon &#146;t saamgesmeed waar&#146; van geleerdheid, zo zy buiten<br>De st&#243;f blyft, &#233;n niet klaar verstaanelyk dringt voort<br>(1360) Na &#146;t einde, &#243;f zo zy na de ontwarring wordt gehoord.<br>&#160; &#160; &#146;k Weet, dat ik lichter, &#233;n m&#233;t meerder vrucht de straalen<br>Der h&#233;ld&#146;re middagzon m&#233;t houtekool zou maalen,<br>En zo vergeefs haar&#146; vaert najachten m&#233;t myn&#146; r&#233;n,<br>Dan Hoofds, &#233;n Vondels l&#243;f behoorlyk m&#233;t myn&#146; p&#233;n<br>(1365) Beschryven, &#243;f hunn&#146; kunst nav&#243;lgen in het dichten;<br>&#146;k Erk&#233;n die mannen voor de grootste, &#233;n klaarste lichten<br>Der N&#233;derduitsche taal, &#233;n Dichtkunst. Maar, wat is &#146;t?<br>Het heeft h&#233;n &#233;chter beide op ons tooneel gemist<br>M&#233;t all&#146; hunn&#146; taal, &#233;n kunst den v&#243;lke te behaagen;<br>(1370) Alleen omdat ze niet gesta&#226;g na &#146;t &#233;nde jaagen,<br>Of veel doen z&#233;ggen na de ontknooping, &#146;t geen zo goed,<br>Als &#146;t voorige is, d&#243;ch wordt verspild in overvloed.<br>Omdat ze ook al te hoog door hunn&#146; geleerdheid draaven,<br>Veel te ydel kwistende op een Schouwtooneel de gaaven,<br>(1375) Waar m&#233;&#234; zo grootsch, &#233;n tr&#243;ts de H&#233;ldendicht&#233;r bromt,<br>En daar zyn w&#233;rk zo groot een&#146; luister door bekomt.<br>&#160; &#160; Waar is in N&#233;&#234;rland een&#146; begaafde p&#233;n gevonden,<br>Die zo, als Z&#233;gemond by Bato, in de gronden<br>Der G&#243;dsdienst indringt, &#243;f die ze uitdrukt zo geleerd?<br>(1380) &#146;t Is &#233;chter veel te hoog, &#233;n diep ger&#233;deneerd<br>Op een Tooneel voor &#146;t v&#243;lk, &#146;t w&#233;lk, zonder &#146;t brein te slypen,<br>Gemaklyk straks de zin der woorden wil begrypen;<br>Ja, schoon het geen ze z&#233;gt geheel verstaanlyk was,<br>Het komt t&#243;t voortgang van de handel niet te pas.<br>(1385) Men haakt te weeten, hoe &#146;t na veel&#146; gevreezde &#233;l&#233;nden<br>M&#233;t Bato, om wien &#146;t hart bekommerd is, zal &#233;nden.<br>&#160; &#160; &#146;t Gespr&#233;k, dat Potifar ook voert m&#233;t Joz&#233;f in<br>Egipte w&#233;gens &#146;t feest van Apis, &#233;n de min<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p45.html" target = "new">p. 45</a>]<br>Van Isis, weet heel n&#233;t der oude Egiptenaaren,<br>(1390) En Jooden g&#243;dsdienst af te beelden, &#233;n verklaaren.<br>&#146;t Is fraaij van styl, &#233;n st&#243;f; &#146;t is leerzaam, ik beken &#146;t;<br>Maar &#146;t stoort de kyker, die, verlangende na &#146;t &#233;nd<br>Van Joz&#233;fs l&#243;t, &#233;n hoe h&#233;m J&#233;mpsar in dat branden<br>Van minne, &#233;n &#146;t hard gety van twyff&#146;len, aan zal randen,<br>(1395) M&#233;t w&#233;&#234;rzin aanhoort al het z&#233;ggen, hoe vol pit,<br>Hoe kunstig &#146;t zy, dat niet r&#233;cht toegaat op dat wit.<br>&#160; &#160; Dus zal den kyk&#146;ren ook in Vondels meeste Sp&#233;len,<br>W&#233;n &#146;t eigen&#146; maaksels zyn, het laatst Bedryf verveelen;<br>Als m&#233;de &#146;t geene by den Ridder Hoofd de V&#233;cht<br>(1400) In &#146;t Sp&#233;l van V&#233;lzen na Graaf Floris n&#233;&#234;rla&#226;g z&#233;gt;<br>Omdat de gansche st&#243;f verhandeld, h&#233;t verlangen<br>Voldaan is, &#233;n die br&#243;k schynt aan het w&#233;rk te hangen,<br>Gelyk een&#146; w&#233;n hangt aan een lichchaam; schoon &#146;t verhaal<br>Al &#146;t voorige overtroffe in vinding, zwier, &#233;n taal.<br>&#160; &#160; (1405) Te veel geleerdheid kan de kyker ook niet achten;<br>Al, &#146;t geen hy niet verstaat, verbystert zyn&#146; gedachten.<br><i>De Zonne v&#243;lgt het spoor van &#146;s ouden Thitons bruid,<br>En steekt den h&#233;mel all&#146; zyn mindere oogen uit,</i><br>Z&#233;gt Hoofd in V&#233;lzen, &#233;n beschryft aldus het daagen.<br>(1410) De meeste vatten &#146;t niet; hoe kan het h&#233;n behaagen?<br><i>Gy kwaamt dus v&#233;rre van het Zuiden, daar de Kreeft<br>De Mooren v&#233;rft, de boom zo weinig schaduw geeft,</i><br>Z&#233;gt Vondel &#233;ven na &#146;t opschuiven der g&#243;rdynen<br>In Salomon, sl&#233;chts om het land der Abissynen<br>(1415) Bek&#233;nd te maaken; maar wie kan de zin verstaan,<br>Die in geen ander school, dan &#146;t N&#233;&#234;rduitsch heeft gegaan?<br>Ten zy h&#233;m de omgang m&#233;t Geleerden, &#243;f het leezen<br>Van boeken in die st&#243;f misschien h&#233;bbe onderweezen.<br>&#160; &#160; Ik bid, &#244; Vaders van het N&#233;derduitsch gedicht,<br>(1420) Dat ge eene vryheid, die gy spruiten ziet uit pligt,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p46.html" target = "new">p. 46</a>]<br>Aan de allern&#233;d&#146;rigste, &#233;n gehoorzaamste uwer zoonen<br>Om &#146;t goed gev&#243;lg t&#243;ch wilt m&#233;&#234;waariglyk verschoonen.<br>Gy weet, dat myne drift, m&#233;t openhartigheid<br>Verz&#233;ld, niet t&#233;gens u, geduchte Meesters, pleit;<br>(1425) Maar m&#233;t u. K&#243;n ik u h&#233;rroepen in dit leeven,<br>&#146;k St&#233;l vast, gy zoudt uw&#146; st&#233;m aan myne pooging geeven;<br>Geen and&#146;re geest bezielt de drift myns v&#233;ders, dan<br>De kunst zo hoog in t&#243;p te voeren, als ik kan.<br>&#160; &#160; Gelyk wy weeten, dat gy jaaren lang voord&#233;zen<br>(1430) De Stryd van Ajax, &#233;n Ulyss&#233;s h&#233;bt verweezen,<br>En Th&#233;seus, &#233;n wat meer van u te voorschyn kwam,<br>O Ridder, braafste t&#233;lg van uw&#146; beroemde stam,<br>Omdat een&#146; laat&#146;re tyd meer lichts gaf aan uw oordeel,<br>En dat gy uit de minste aanwyzing trokt uw voordeel;<br>(1435) Zo zoudt ge ontwyflyk nu, dewyl de kunst m&#233;t magt<br>Van braave mannen, &#233;n veel bl&#243;kkens is gebragt<br>In hooger&#146; luister, veel g&#233;br&#233;klykheids bespeuren<br>In uwe Sp&#233;len, &#233;n die voor ongangbaar keuren.<br>&#160; &#160; En gy, &#244; Vondel, gy, die myn voorganger zyt<br>(1440) M&#233;t J&#233;pthas voorber&#233;cht, gy die de kunst van tyd<br>Tot tyd verb&#233;terde, &#233;n beschaafde na de w&#233;tten<br>Der Ouden, om die op de hoogste t&#243;p te z&#233;tten;<br>Gy zoudt my achten, &#233;n beminnen, omdat ik,<br>Zynde &#233;&#233;ns m&#233;t u, op &#233;&#233;n &#233;n &#146;t z&#233;lfde doelwit mik.<br>(1445) Al moet ik nu &#233;n dan in u een&#146; misslag wraaken;<br>Elk heeft het oog op u. In Z&#233; is &#146;t z&#233;kerst baken<br>Een schip op strand. De liefde, &#244; groote mannen, doet,<br>Dat veele, &#146;t geen gy z&#233;lf verw&#233;rpen zoudt, voor goed<br>Aanneemen, &#233;n op h&#233;n vergramd zyn, &#233;n verb&#243;lgen,<br>(1450) Die u, gelyk als zy, niet blindelings en v&#243;lgen.<br>Gy gingt m&#233;t andere, wy gaan m&#233;t u te raad&#146;;<br>Wy pryzen, zonder te verschoonen, wat misstaat,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p47.html" target = "new">p. 47</a>]<br>Uw&#146; w&#233;rken h&#233;melhoog, &#233;n weeten, w&#233;lke schatten<br>Van diepe wysheid, &#233;n geleerdheid zy bevatten.<br>(1455) Mist gy in eenige kunstw&#233;tten van een Sp&#233;l;<br>Al &#146;t ov&#146;rige is geheel verwonderlyk, &#233;n w&#233;l.<br>&#160; &#160; Maar laat ons w&#233;&#234;r t&#243;t ons begonnen oogwit komen.<br>&#160; &#160; De st&#243;f, de schikking, &#233;n bewoording waargenomen,<br>Voeg dan, Tooneelpo&#235;et, daar uw&#146; sieraaden by,<br>(1460) En tooij voorts m&#233;t die lyst uw&#146; schoone schildery;<br>Want, v&#233;rre van dat wy versierselen versmaaden,<br>Wy lyden, dat een Sp&#233;l voorzien zy m&#233;t sieraaden<br>Van allerleije slag, met kleed&#146;ren, toest&#233;l, pracht<br>Van Schouwtooneelen, ja machienen z&#233;lf. Maar wacht<br>(1465) U z&#233;lve, dat ge u niet verwart in al &#146;t vermooijen.<br>Want, d&#233;nkt ge alleen, hoe gy uw lystw&#233;rk op zult tooijen,<br>Verdoolde Schilder, &#146;t is een&#146; zaak, die z&#233;lve spreekt,<br>Dat u de magt van w&#233;l te schilderen ontbreekt,<br>Dus zoudt ge uwe onmagt gra&#226;g vermommen in sieraaden,<br>(1470) En, als de Pinksterbloem opsmukkende, overlaaden<br>M&#233;t blaak&#146;rend klatergoud, m&#233;t diamant van glas,<br>En sch&#243;tse paerlen, &#146;t komt te pas, &#243;f niet te pas.<br>&#160; &#160; Als ons een&#146; Juffer, die wanstallig was van l&#233;den,<br>Verl&#233;pt, &#233;n mager, d&#243;ch in k&#243;stelyke kleeden<br>(1475) Ged&#243;st, wierd voorgest&#233;ld, &#233;n n&#233;ffens haar een&#146; Meid<br>M&#233;t fluksche l&#233;den, onvoorzien van k&#243;stlykheid,<br>Wiens h&#233;ldere oogen, wiens onafgesneeden&#146; haaren,<br>En ongez&#243;chte kleur haar eigen sierzel waaren;<br>Wie koos de laatste niet voor de eerste? &#233;n zo m&#233;t pracht<br>(1480) D&#233;ze ook op &#146;t sierlykst op te pronken waar&#146; getracht,<br>Hoe zou &#146;t natuurlyk schoon afsteeken, &#233;n vermeeren?<br>&#160; &#160; &#146;t Zy v&#233;r dan, dat ik geen sieraaden zou begeeren;<br>&#146;k Bemin die, maar voor al bemin ik, door de gunst<br>Der Zangg&#243;dinnen, st&#243;f, &#233;n schikking na de kunst.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p48.html" target = "new">p. 48</a>]<br>(1485) Voor &#146;t overig, indien ze &#146;er voegen, kuntge u dienen<br>Van kleed&#146;ren, van tooneel, vliegw&#233;rken, &#233;n machienen<br>Op &#146;t vreemdst, &#233;n k&#243;stlykst; maar ik raad u, zo &#146;t sieraad<br>Zou stryden m&#233;t de kunst, dat gy het achterlaat.<br>De aanschouwer &#233;chter zal zyn inzigt w&#233;l bekomen,<br>(1490) En gy uwe achting, is de kunst w&#233;l waargenomen.<br>&#160; &#160; Ik m&#233;rk, hier h&#233;b ik de &#233;&#233;n, &#243;f de ander w&#233;&#234;r verstoord:<br>Sta vast, hy komt me voor de tw&#233;de maal aan boord.<br>Hoe? z&#233;gt hy, wilt gy op de Schouwtooneelen lijen<br>N&#243;ch geesten, n&#243;ch gev&#233;cht, n&#243;ch weidsche opsnijerijen<br>(1495) Van woorden? is u z&#233;lfs geleerdheid in de weeg?<br>W&#233;l, hoe wy &#146;t maaken, u is &#146;t nimmermeer te deeg.<br>Weet gy w&#233;l, wat gy wilt? uw&#146; p&#233;n, geneigd t&#243;t gispen,<br>En gees&#146;len, zoekt ook st&#243;f in &#146;t b&#233;ste t&#243;t berispen.<br>Gy meent, zo &#146;t schynt, alleen het alles te verstaan;<br>(1500) Maar maatigt u voorwaar te groot een voorr&#233;cht aan.<br>Een Sp&#233;l, hoe fraaij gemaakt, deugt langer niet m&#233;t allen,<br>Of &#146;t moet <i>Nil Arduum Volentibus</i> gevallen.<br>Van waar komt u die waan? z&#233;gt, Konstgenooten, z&#233;gt,<br>Wat ge ooit gemaakt h&#233;bt, dat veel eer heeft ingel&#233;gd?<br>(1505) Uwe Overz&#233;tsels uit Latynsche, &#233;n Fransche Sp&#233;len,<br>En Kluchten, hier &#233;n daar verlapzalfd in &#146;t verdeelen<br>Van Handelingen, &#233;n Uitkomsten? z&#233;gt, wordt dat<br>By u voor zulk een&#146; kunst, &#233;n meesterstuk geschat?<br>Of zyn de Sp&#233;len licht, van uw&#146; byzond&#146;re l&#233;den<br>(1510) W&#233;leer gemaakt, de grond van uw&#146; vermeetelheeden?<br>Br&#233;ng hier de Koninksbruid, &#233;n Didoos Dood, br&#233;ng vry,<br>Het Vlies, Diana &#233;n Endimion daar by<br>M&#233;t hunn&#146; Machienen, &#233;n Vliegwerken, Kunstgenooten.<br>Staan die zo vast, &#233;n onverwrikbaar op hunn&#146; kooten?<br>(1515) Zyn dat die d&#233;ftige voorbeelden van de kunst?<br>Och! zo men over die wansch&#233;psels zonder gunst<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p49.html" target = "new">p. 49</a>]<br>Eens &#146;t oordeel v&#233;llen, &#233;n zyn hart r&#233;cht uit zal spreeken;<br>Wat zyn zy anders, als een bayerd vol gebr&#233;ken?<br>&#160; &#160; De man heeft groot gelyk, al kan hy z&#233;lf misschien<br>(1520) Daar in niet eene fout m&#233;t eigene oogen zien.<br>Ja lichtlyk had hy die ten h&#233;mel toe gepreezen,<br>Ten waar&#146; wy hun gebr&#233;k z&#233;lf hadden aangeweezen.<br>Maar dat zy &#233;venveel; gebr&#233;ken zyn altyd<br>Gebr&#233;ken; maak gy sl&#233;chts, Po&#235;et, dat gy die mydt;<br>(1525) &#146;t Zy ondervinding, &#243;f opm&#233;rking slype uw oordeel,<br>&#146;t Zy onze misslag, &#243;f ons voorbeeld u dat voordeel<br>Aanbr&#233;nge; zie ons vry voor uwe w&#233;tsteen aan,<br>Als gy maar sch&#233;rp wordt, zo zyn wy, &#233;n gy voldaan.<br>&#160; &#160; Opdat n&#243;chtans zyn ruuw, &#233;n onbezonnen laaken,<br>(1530) Wanneer wy zwygen, ons niet schuldig schyn&#146; te maaken<br>Aan al te gr&#243;ve, &#233;n nooit gehoorde uitspoorighe&#234;n;<br>Of dat de blindheid van zyn h&#233;vige yver geen,<br>Of weinig onderscheid misschien weet aan te m&#233;rken<br>In oude Sp&#233;len van byzond&#146;re, &#233;n in de w&#233;rken<br>(1535) Van &#146;t Kunstgenootschap; is &#146;t, gelooven we, onze pligt,<br>Ten deele, dat men h&#233;m wat nader onderricht.<br>&#160; &#160; Onze oude Sp&#233;len, eer wy Kunstgenooten wierden,<br>Zyn vodden; maar die toen het Speeltooneel versierden,<br>Als iets uitsteekends, &#233;n te dier tyd hoog geroemd:<br>(1540) Zo dat men die alleen m&#233;t r&#233;den vodden noemt<br>In vergelyking van onze and&#146;re laater&#146; stukken,<br>Waar voor zy moeten, &#233;n zeer gaerne willen bukken.<br>&#160; &#160; ,, Wy hadden toen een&#146; drift t&#243;t dichten; waaren heet<br>,, Op straatl&#243;f; stonden ook na de eernaam van Po&#235;et;<br>(1545) En, zynde gansch niet in tooneelkunst onderweezen;<br>Maar hier &#233;n daar ter loop wat h&#233;bbende geleezen,<br>En nu &#233;n dan een Sp&#233;l beschouwd m&#233;t groot vermaak,<br>Beeldde &#233;lk van ons zich in zeer lichtelyk, luk raak,<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p50.html" target = "new">p. 50</a>]<br>Een Sp&#233;l te maaken, dat den kyk&#146;ren zou behaagen;<br>(1550) Gelyk &#146;t ook (meer geluk, als wysheid) kwam te slaagen.<br>En schoon men in de kunst niet zeer &#233;rvaaren was;<br>Die drift, dat weinig zien, &#233;n leezen kwam te pas;<br>De drift, omdat ze ons om de Lauwerkroon d&#233;&#234; stryden;<br>Het zien, &#233;n leezen, om aanstootlykhe&#234;n te myden.<br>&#160; &#160; (1555) Br&#233;ng nu de Koninksbruid, br&#233;ng Didoos dood, br&#233;ng vry<br>Het Vlies, Diana &#233;n Endimion daar by.<br>Dat ze in de h&#233;lle dag, dat zy te voorschyn komen;<br>En zien we eens, of &#146;t voornaamst niet is in acht genomen.<br>&#146;t Voornaamst? wat is &#146;t voornaamst? De z&#233;den, &#233;n de taal.<br>(1560) Alle ontucht is &#146;er uit verbannen teenemaal,<br>Zo w&#233;l in woorden, als in w&#233;rken. &#146;t End is leeren,<br>En stichten. Dido, omdat zy zich liet onteeren<br>Door dulle liefde, &#233;n brak haar&#146; duur gezwoorene eed,<br>Stort over hals, &#233;n hoofd door eigen&#146; schuld in &#146;t leed,<br>(1565) Dat haar best&#233;lpt. Diane is w&#233;l te r&#233;cht een baken<br>Voor maagden, die in ongelyke liefde blaaken.<br>Verwaten&#146; dwinglandy krygt in de Koninks bruid<br>Een&#146; schrikkelyke, d&#243;ch verdiende straf. De buit<br>Van &#146;t Gulde Vlies, m&#233;t zo veel moeite, &#233;n kunst verkreegen,<br>(1570) Verstr&#233;kt een&#146; spiegel voor de ondankb&#146;re, die zich t&#233;gen<br>Ontfangen&#146; welda&#226;n niet behoorlyk kwyten; maar<br>&#146;t Beloofde loon van dienst, &#233;n uitgestaan gevaar<br>Den H&#233;lden weig&#146;ren; all&#146; voorbeelden om te stichten.<br>Behalven dat de taal in dagelyksche dichten<br>(1575) Nooit waargenomen was zo keurig, n&#243;ch zo kiesch,<br>Als in de Koninksbruid, &#233;n in het Gulde Vlies.<br>&#160; &#160; Ook zyn zy z&#233;ker zo niet buiten alle w&#233;tten,<br>En r&#233;gels, of, indien men voet by stuk wil z&#233;tten,<br>&#146;k Durf staande houden, dat&#146;er Tyd, n&#243;ch Plaats aan schort;<br>(1580) Te weeten zo, gelyk ons voorgeschreven wordt<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p51.html" target = "new">p. 51</a>]<br>Van Vondel, V&#243;ssius, &#233;n and&#146;re L&#233;tterh&#233;lden,<br>Die toen de r&#233;gels op de Schouwtooneelkunst st&#233;lden:<br>N&#243;ch is op &#233;lks persoons Karakter w&#233;l gel&#233;t.<br>&#160; &#160; Zo mede is &#146;t Doelwit, daar het wierd op aangez&#233;t,<br>(1585) Na w&#233;nsch beschooten: want doordien men zich moest dienen,<br>Om v&#243;lk te l&#243;kken, van vliegw&#233;rken, &#233;n machienen,<br>Is &#146;t Gulde Vlies alleen gemaakt t&#243;t zulk een &#233;nd;<br>En streek daar in de prys, als ieder is bek&#233;nd.<br>&#160; &#160; Ik zwyg van Didoos dood om niet te breed te weiden;<br>(1590) Hoe haar&#146; gevoelige, haar h&#233;ftige, &#233;n verscheiden&#146;<br>Hartst&#243;gten veeler ziel zo troffen, dat men licht<br>De ontroernis van &#146;t gemoed kon speuren in &#146;t gezicht.<br>Het oogm&#233;rk was alleen m&#233;t ongeziene dingen,<br>Met aaperyen, &#233;n m&#233;t veel&#146; veranderingen,<br>(1595) Waar door men de oogen der nieuwsgierigen verrukt,<br>Den Armen dienst te doen, gelyk &#146;t ook is gelukt.<br>&#160; &#160; Maar Julfus tusschen &#146;t Sp&#233;l; kunt gy dat ook m&#233;t r&#233;den<br>Goed maaken? Neen wy; maar, ey, laat de G&#233;k m&#233;t vr&#233;den;<br>Want schoon&#146;er Julfus gansch niet voegt, gy z&#233;lf misschien<br>(1600) Zyt g&#233;k genoeg, om &#146;t om die G&#233;k te komen zien.<br>Een gaauwerd h&#233;eft groot r&#233;cht zich over h&#233;m te steuren;<br>Maar, opdat hy het boek niet kwaad zou stukken scheuren,<br>Is &#146;t Sp&#233;l afzonderlyk gedrukt, zo dat de man,<br>Van Julfus w&#233;gen, dat gerust doorleezen kan.<br>&#160; &#160; (1605) &#146;t Zyn &#233;chter vodden, laat&#146;er ons niet lang van l&#233;ggen<br>En maalen; d&#243;ch alleen dit in &#146;t voorbygaan z&#233;ggen;<br>Dat zulke v&#243;dden niet verw&#233;rplyk zyn, zo lang<br>Geen b&#233;ter k&#233;nnis van Tooneelkunst gaat in zwang;<br>Gelyk wy hoopen, dat op &#146;t voorbeeld van de stukken,<br>(1610) In &#146;t licht gebragt door &#146;t Kunstgenootschap, zal gelukken.<br>Want, &#243;f men die uit haat, &#243;f uit onkunde doemt,<br>En die lapzalvery, &#243;f overz&#233;tsels noemt;<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p52.html" target = "new">p. 52</a>]<br>Nooit zal een sch&#233;ndbr&#243;k ons, hoe hy ze ook wil benaamen,<br>De lust, beneemen, n&#243;ch de kunst daar in beschaamen.<br>&#160; &#160; (1615) Men geeft Agrippa, &#233;n Andromach&#233; alleen<br>Voor overz&#233;ttingen; die l&#243;f, &#233;n anders geen,<br>Begeeren wy, indien &#146;er l&#243;f steekt in &#146;t vertaalen,<br>Dat wy de laagste prys daar in licht niet behaalen.<br>&#160; &#160; Maar st&#233;l daar Orondaat &#233;n Statira niet by,<br>(1620) N&#243;ch &#146;t Spookend Weeuwtje. Weet onkundige, &#233;n leer vry,<br>Dat uit het onderscheid van die verschaafde w&#233;rken<br>Zeer lichtlyk &#146;t wanstal van hun voorschrift is te m&#233;rken;<br>En, voor die gaauw is, af te kyken, op wat voet<br>Een kunstenaar in zyn verb&#233;t&#146;ren aangaan moet.<br>(1625) Maar, z&#233;ker, als hy, na veel bl&#243;kkens in die gronden<br>Doordringende, ook de kunst zal h&#233;bben uitgevonden,<br>Dan zal hy weeten, wat het inheeft, eer een Sp&#233;l,<br>&#146;t Geen on&#243;rd&#233;ntlyk was gemaakt, maar taamlyk w&#233;l<br>Zich in de r&#233;gels schikt; &#233;n dat men m&#233;t veel meerder<br>(1630) Gemak een Sp&#233;l op nieuws kan opslaan, &#233;n veel eerder.<br>Gelyk men lichter een voortr&#233;ffelyk gebouw<br>Van nieuws optimmeren, dan een misvertimmerd zou<br>Verh&#233;lpen, dat het aan Bouwmeesters zou behaagen.<br>&#160; &#160; Wie twyfelt, kan aan h&#233;n de waarheid licht bevraagen,<br>(1635) Die t&#243;t R&#233;g&#233;nten van de Schouwburg zyn gest&#233;ld.<br>Hoe groot eene arbeid zy aanw&#233;nden, hoe veel g&#233;ld<br>Zy willen geeven, hun Tooneel, misbouwd voord&#233;zen<br>In de aanvang, zal nooit zyn, gelyk &#146;t behoort te weezen.<br>Maar, zo zy &#146;t sloopten t&#243;t de grond toe in &#146;t geheel,<br>(1640) Het waar&#146; h&#233;n kleine kunst een pryslyk nieuw tooneel<br>Te bouwen. Al, wie hun verb&#233;t&#146;ren &#233;chter lastert,<br>Toont zich van r&#233;d&#146;lykheid, &#233;n r&#233;den vry verbasterd.<br>&#160; &#160; Indien Virgilius wist goud te puuren uit<br>De dr&#233;k van Ennius, &#233;n eene ryke buit<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p53.html" target = "new">p. 53</a>]<br>(1645) Haalde uit Hom&#233;rus: zo &#146;t de l&#243;f niet kon verkleinen<br>Van de allerb&#233;ste Blysp&#233;ldichter der Romeinen,<br>Dat hy tw&#233; Sp&#233;len van M&#233;nander smolt in &#233;&#233;n,<br>Toen hij zyne Andria toest&#233;lde: &#233;n mag &#146;t zo heen,<br>Dat Plautus, Naevius, &#233;n Ennius uit taalen<br>(1650) Van anderen &#146;t sieraad van hunn&#146; gedichten haalen,<br>Ja vaak de st&#233;lling, &#233;n de styl: &#233;n is &#146;t geen schand<br>Voor u, Guarini, dat gy in uw Vaderland,<br>Dat ge in uw&#146; Moedertaal h&#233;bt Tasso uitgekoozen,<br>En m&#233;t de st&#243;f van zyn Amintas zonder bloozen<br>(1655) Uw Pastor Fido siert, ja acht gy &#146;t u t&#243;t lof:<br>Beroemt C&#243;rneille zich somtyds, dat hy zyn&#146; st&#243;f<br>Uit Spanje haalt, al heeft hy z&#233;lf zeer klaar doen blyken,<br>Dat hy in vindingen geen Dichter hoeft te wyken:<br>Vond niemand immer van Racine kwaad, n&#243;ch vreemd,<br>(1660) Dat hy de Th&#233;ba&#239;s, de Ifigeni&#235; neemt<br>Uit Grieksche dichters, &#233;n Latynsche: kan &#146;t betaamen<br>Aan Moli&#235;re, dat hy, zonder zich te schaamen,<br>V&#243;lgt in zijn meeste w&#233;rk de Italiaanen na,<br>Die hunne geestigh&#233;&#234;n, &#233;n kwinten zonder g&#226;<br>(1665) Uit Aristophan&#233;s w&#233;&#234;rom, &#233;n Plautus tr&#233;kken;<br>Ja zal het h&#233;n t&#243;t l&#243;f, in plaats van laster, str&#233;kken.<br>Waarom onthoudt men ons zo w&#233;lverdiend een gunst?<br>Waar hapert het? is &#146;t nyd? is &#146;t onkunde in de kunst?<br>&#160; &#160; Wat meent ge, als Plautus zyn&#146; Men&#233;chmen, in Kwierynen<br>(1670) Veranderd, h&#233;den zag op ons tooneel verschynen,<br>Dat hy zich b&#233;lgen zou, om &#146;t geen&#146;er af, &#233;n by<br>Gedaan is? &#233;ven&#233;&#233;ns naar alle schyn, als wy,<br>Zo iemand iets, door &#146;t Kunstgenootschap uitgegeeven,<br>Veranderde. Ieder mag op &#146;s anders voorgaan streeven<br>(1675) Na hooger&#146; l&#243;f; ja wie verb&#233;tert, heeft verdiend<br>M&#233;t r&#233;den, dat h&#233;m zyn voorganger houd&#146; voor vriend.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p54.html" target = "new">p. 54</a>*]<br>Want die verb&#233;teraar haalt dikmaal uit het duister<br>Vergeeten&#146; w&#233;rken, z&#233;t bek&#233;nde stukken luister,<br>En aanzien by; d&#243;ch deelt op geenerleije wys<br>(1680) Door dat verb&#233;t&#146;ren in &#146;s voorgangers waare prys;<br>Al mag men h&#233;m ook zyn&#146; verdiende l&#243;f niet weig&#146;ren.<br>Daar in het t&#233;gendeel, die hooger willen steig&#146;ren,<br>Dan hunne magt is, &#233;n verslimmeren een stuk<br>M&#233;t hun verand&#146;ren, maar hun eigen ongeluk,<br>(1685) En schand bew&#233;rken. Het verand&#146;ren, ja &#146;t vertaalen<br>Kan ons zo groot een&#146; l&#243;f, &#243;f laster doen behaalen,<br>Als &#146;t maaken. Hy dan, die m&#233;t l&#243;f zyn&#146; handen slaat<br>In &#146;s anders w&#233;rk, betoont, dat hy de kunst verstaat.<br>&#160; &#160; Maar (schreeuwen zy, die ons m&#233;t sch&#233;mp, &#233;n laster dreigen)<br>(1690) Dat praaten g&#233;ldt niet; toont ons eigen&#146; w&#233;rken, eigen&#146;.<br>En geen verhanselde, &#243;f vertaalde, zo gy wilt<br>Voor Dichters gaan. Wy zien, h&#233;t is maar tyd verspild<br>H&#233;n te onderr&#233;chten; Maar wy doen licht eenig voordeel<br>Aan&#146;s onderzoekers, &#233;n aan &#146;s jong&#146;ren Dichters oordeel.<br>&#160; &#160; (1695) De Malle W&#233;dding is ons eigen&#146; w&#233;rk; hoe vreemd<br>Gy &#146;t vindt, dolle yveraars, &#233;n waar voor gy &#146;t ook neemt?<br>O ja, hoe gy &#146;t benydt, wy durven ons d&#233;s roemen<br>En is &#146;t de vinders niet, de maakers daar van noemen;<br>Zo w&#233;l, als Aeschylus, zo w&#233;l, als Sophokl&#233;s,<br>(1700) Zo w&#233;l, als S&#233;neca, &#243;f als Euripid&#233;s<br>De maakers zyn van hunn&#146; zo wyd befaamde Sp&#233;len;<br>Al is &#146;t, dat we in waardy zeer veel van hen verscheelen.<br>&#160; &#160; Gelyk hunn&#146; w&#233;rken zyn verhanseld, n&#243;ch vertaald,<br>Hoew&#233;l de st&#243;ffen zyn uit anderen gehaald,<br>(1705) Zo is de W&#233;dding ook. De schikking; r&#233;deneering,<br>En styl is de onze. Dat het str&#233;kt t&#243;t dubb&#146;le leering<br>Is onze vinding, &#233;n uitvoering: anders geen<br>Gen&#243;t ontleenen we, als de ruuwe st&#243;f alleen.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p55.html" target = "new">p. 55</a>]<br>En wat verscheelt h&#233;t &#243;f men die uit Schouwsp&#233;lboeken,<br>(1710) Geschiedenissen, &#243;f Vert&#233;llingen ga zoeken;<br>&#146;t Zy dat men die uit Grieksche, &#243;f Roomsche Dichters heeft;<br>&#146;t Zy ze ons een Franschman, &#243;f een N&#233;derlander geeft.<br>&#160; &#160; Maar &#146;t zy, zo &#146;t wil; &#146;t gaat vast, dat onze Sp&#233;len &#233;chter<br>Voor l&#243;flyk zyn gekeurd by de allerstr&#233;ngste r&#233;chter;<br>(1715) Dat zy den Armen g&#233;ld; den Kunstgenootschappe eer<br>Gegeeven h&#233;bben, &#233;n n&#243;ch geeven meer, &#233;n meer,<br>Sint &#146;t Burgermeesteren belieft heeft zich te ontf&#233;rmen<br>Der &#233;deler gemeente, &#233;n hooge nood der Armen.<br>&#160; &#160; En, zo die yver voortgekweekt waar&#146; door de gunst<br>(1720) Dier M&#233;senaaten, &#233;n voortz&#233;tt&#146;ren aller kunst,<br>Men had w&#233;l haast de mist der wryt&#146;ren doen verdwynen<br>M&#233;t eigen&#146; vinding, &#233;n ter Schouwburg doen verschynen<br>Sardanapalus, &#233;n &#146;t geen reeds begonnen is,<br>&#146;t Zy Hart&#243;g Karel, &#146;t zy Prins&#233;s S&#233;miramis.<br>&#160; &#160; (1725) Die yver nu zou zich m&#233;t nieuwe lust verst&#233;rken,<br>Als eens die yver mogt m&#233;t volle vryheid w&#233;rken;<br>Als eens het knibb&#146;len, &#233;n krakkeelen om &#146;t gezag<br>Der Schouwburg eind nam, dat men billyk hoopen mag<br>Van h&#233;n, die R&#233;dders zyn der Schouwburg, beide Heeren,<br>(1730) Op wien men niet vergeefs iets r&#233;d&#146;lyks kan begeeren.<br>&#160; &#160; Zo die eens wilden hunn&#146; geneegenheid ... Maar stil,<br>Wat z&#233;g ik? twyfel ik meer aan hunn&#146; goede wil,<br>Dan aen hunn&#146; magt? &#233;n zou &#146;t niet schynen, &#243;f ik proeven<br>Van hunn&#146; geneegenheid t&#243;t goeddoen zou behoeven?<br>(1735) Is my dan onbekend, dat hunne geest, begaafd<br>M&#233;t deugd, &#233;n k&#233;nnis, op het spoor der H&#233;lden draaft;<br>En dat men &#146;t z&#233;lfde bloed ziet speelen door hunne aders,<br>Dat eertyds heeft bezield hunn&#146; Vaders, &#233;n Voorvaders,<br>Om allerleije slag van nutte weetenschap,<br>(1740) En deugd te voeren op de uitsteekenste eeretrap?<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p56.html" target = "new">p. 56</a>]<br>Ja wantrouw ik, dat zy niet alle Misbruik zullen<br>W&#233;gneemen, die hunn&#146; plaats zeer waardiglyk vervullen?<br>Voorz&#233;ker neen. Ik k&#233;n hunne &#233;d&#146;le geest, &#233;n drift,<br>Die goed van kwaad, &#233;n zyn van schyn zeer keurig schift<br>(1745) Alleen uit liefde; niet, dat zy de kunst verplichten,<br>Om lang te leeven in verdiende l&#243;fgedichten.<br>Zy h&#233;bben magt, &#233;n wil. Wie wanhoopt aan de daad?<br>Wie twyfelt, dat zy zyn der kunsten toeverlaat?<br>&#160; &#160; Indien men nu eens m&#233;t opm&#233;rking gaat bez&#233;ffen<br>(1750) De midd&#146;len noodig om de kunst in t&#243;p te h&#233;ffen,<br>Zy zullen weinig, &#233;n voorwaar naar alle schyn<br>Zeer licht te vinden, zeer licht uit te voeren zyn.<br>&#160; &#160; &#146;t Voornaamst zal weezen, dat men toevoege eer, &#233;n voordeel<br>Den kunstenaaren van &#233;rvaarenheid, &#233;n oordeel.<br>(1755) Want niets is z&#233;kerer, als dat men hier te land&#146;<br>Al, wat geen winst geeft, acht voor zonde, ik zwyg voor schand&#146;;<br>Zo dat hy in de vloek des H&#233;mels schynt gebooren,<br>Die t&#243;t vermaak, &#243;f nut der m&#233;nschen heeft verkooren<br>Eene oeffening, w&#233;n zy geen tast&#146;lyk voordeel geeft.<br>&#160; &#160; (1760) Ik weet w&#233;l, dat nooit eeuw ter waereld is beleefd,<br>N&#243;ch land gevonden wordt, daar &#146;t g&#233;ld niet alle m&#233;nschen<br>Zo zeer bekoort, dat zy byna niets hoogers w&#233;nschen.<br>&#160; &#160; &#146;k Weet, hoe de Vader van Ovidius w&#233;leer<br>Zyn&#146; Zoon waarschouwde m&#233;t het voorbeeld van Homeer.<br>&#160; &#160; (1765) &#146;k Weet, dat by ieder &#233;&#233;n alom in alle tyden<br>Het gild der Dicht&#146;ren smaad, &#233;n arremo&#234; moet lyden.<br>&#160; &#160; Ook weet ik, dat men naauw een kreupel Dichter vindt,<br>Die niet verwaand&#146;lyk zyne inbeelding voedt m&#233;t windt<br>Van eigenliefde, &#233;n wien men niet gesta&#226;g hoort praaten,<br>(1770) Als &#243;f&#146;er &#146;t land aanhing; O! &#146;t schort aan M&#233;c&#233;naaten,<br>&#146;t Schort aan Augusten, dat de kunst zo wordt verkleend;<br>Wyl vaak een kunstenaar (daar hy zich z&#233;lf m&#233;&#234; meent)<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p57.html" target = "new">p. 57</a>]<br>Moet achter staan, &#233;n plaats aan lompe platters maaken,<br>Wanneer men hier &#243;f daar verhandelt groote zaaken.<br>(1775) Ons Dichters diende &#233;lk &#233;&#233;n m&#233;t eer in plaats van smaad<br>Te onthaalen, &#233;n het zou beklyven aan de staat.<br>Dus zw&#233;tzen ze alle, die zich l&#233;ggen op het rymen,<br>En sl&#233;chts tw&#233; woorden op malkand&#146;ren kunnen lymen,<br>Zich Dichters noemende, gelyk als &#243;f de grond<br>(1780) Eens d&#233;ftigen gedichts in &#146;t rym alleen bestond.<br>&#160; &#160; Maar v&#233;rre zy het, dat ik immer t&#243;t verkleining<br>Der Dichtkunst h&#233;bben zou zo aver&#233;chtsch een&#146; meining.<br>Ik spreek van mannen, &#146;k spreek van mannen van verstand,<br>Niet, die, verrukt door drift, iets vatten by der hand;<br>(1785) Maar die m&#233;t overl&#233;g, m&#233;t w&#233;lberaaden&#146; zinnen<br>Al, wat zy doen, niet min uitvoeren, als beginnen;<br>Die na lange oefening, &#233;n aangewende vlyt<br>Niet sl&#233;chts hunne ov&#146;rige, maar k&#243;stelykste tyd<br>Aan &#146;t zuiv&#146;ren van de taal, &#146;t polysten van de z&#233;den,<br>(1790) Aan &#146;t v&#243;rderen van kunst, &#233;n deugd m&#233;t vrucht besteeden.<br>&#160; &#160; &#146;k B&#233;n &#233;chter niet in die inbeelding, dat de Stad,<br>Of Staat de Dichters moest besch&#233;nken uit haar&#146; schat;<br>Of om h&#233;n gunst te doen der Armen nut besnoeijen.<br>Neen; uit hunne arbeid moest hunne eer, &#233;n voordeel vloeijen;<br>(1795) De kunst moest zyn door de eer des kunstenaars vereerd;<br>Der Armen nut door &#146;t nut des kunstenaars vermeerd.<br>Zo gaat het &#233;lders m&#233;t de Dichters. Hier te lande<br>Alleen verstr&#233;kt die kunst t&#243;t &#146;s Dichters schade, &#233;n schande.<br>&#160; &#160; Wat raad? wat middel? dit; (&#146;k Bid, dat hy my verschoon,<br>(1800) Zo de &#233;&#233;n, &#243;f de ander &#146;t licht mogt duiden t&#146;zyner hoon)<br>Dat, die men aanst&#233;lde om de Sp&#233;len te waardeeren,<br>Niet eerst het Sp&#233;llen, &#233;n Duitsch spreeken n&#243;ch moest leeren;<br>Maar dat hy, zo hy niet gezien had in de grond<br>Der kunst, ten minsten taal, &#233;n trant, &#233;n rym verstond.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p58.html" target = "new">p. 58</a>]<br>(1805) Of liever dat men t&#243;t R&#233;g&#233;nten keurde mannen,<br>Die &#146;t onkruid weeten uit het heilzaam kruid te wannen;<br>Die weeten, waar de deugd der Sp&#233;len in bestaat;<br>Wat aan &#146;t gemeeneb&#233;st der Schouwburg schaadt, &#243;f baat;<br>Die w&#233;l bedacht op alle omstandigheeden l&#233;tten,<br>(1810) Om deugd m&#233;t kunst, &#233;n kunst m&#233;t voordeel voort te z&#233;tten,<br>En zonder draalen uit te voeren m&#233;t een woord,<br>Of w&#233;nk all&#146; de omslag, die &#146;er t&#243;t een Sp&#233;l behoort.<br>&#160; &#160; Wanneer de Schouwburg dus verzien waar&#146; van Po&#235;eten,<br>En van R&#233;g&#233;nten, is &#146;t niet lichtlyk af te meeten,<br>(1815) Dat m&#233;t der tyd de kunst bek&#233;nd, geacht, bemind<br>Zou worden? Z&#233;ker, ja. Een vader zou zyn kind<br>Na &#146;t l&#243;flyk tydverdryf der Schouwburg dan niet schaamen<br>Te z&#233;nden; ja het zou den vad&#146;ren z&#233;lf betaamen<br>Te komen op een&#146; plaats, daar de ontucht wordt geweerd,<br>(1820) En burgerlyke deugd, &#233;n tucht m&#233;t lust geleerd.<br>In st&#233;&#234; van dat ze nu hunn&#146; kinders vaak bekyven,<br>En van de Schouwburg h&#233;n gebieden w&#233;g te blyven<br>Sl&#233;chts door vooroordeel, dat niet stichtelyks, n&#243;ch goeds,<br>N&#243;ch Kunst, n&#243;ch Deugd aldaar gebragt wordt op de toets:<br>(1825) Maar dat men niets vertoont den v&#243;lke, als beuzelingen,<br>En vodden, &#233;n (wie weet?) oneerelyker dingen.<br>&#160; &#160; Dan zou de Schouwburg zyn een tydverdryf, dat vreugd,<br>Doorzult in leeringen, zou geeven aan de Jeugd;<br>Dat onze schoone Stad t&#243;t luister zou verstr&#233;kken;<br>(1830) En veeler mildheid t&#243;t der Armen gunst verw&#233;kken.<br>Daar ze in het t&#233;gendeel haar naderend verval<br>T&#243;t aller Dichteren verdriet verhaasten zal,<br>En worden zo, als ze eerst geweest is, &#243;f licht slimmer,<br>Ja z&#233;lfs by yder zo veracht zyn, dat ze nimmer<br>(1835) Haar hangend hoofd w&#233;&#234;r op zal beuren, &#233;n het nut<br>Der Armen missen zulk een&#146; m&#233;rkelyke stut.<br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p59.html" target = "new">p. 59</a>]<br>&#160; &#160; Welk schaad&#146;lyk onheil naar &#233;lks hoopen, &#233;n vermoeden<br>Zeer haast <font size = -1>VAN</font> B<font size = -1>EUNINGEN</font>, &#233;n H<font size = -1>UDDE</font> zal verhoeden,<br>Tw&#233; Burgervaders, die, nooit mo&#234;, n&#243;ch afgemat,<br>(1840) Met zwaare, &#233;n sta&#226;ge z&#243;rg t&#243;t w&#233;lstand hunner Stad,<br>En haar&#146; verb&#233;t&#146;ring zich alleenlyk niet bekommeren,<br>Maar z&#233;lfs m&#233;t zugt voor &#146;t nut der Armen zich beslommeren.<br>&#160; &#160; Wat loon voor zulke, &#233;n zo veel w&#233;lda&#226;n? Deze vreugd<br>Der deugdigen; dat Deugd is &#146;t waare loon van Deugd;<br>(1845) En dat hunn&#146; lieve Naam, opr&#233;cht m&#233;t l&#243;f beschreeven<br>In braave boeken, lang zal leeven na hun leeven;<br>Opdat hunne arbeid, die uit Deugd haare oorsprong nam,<br>Een voorbeeld str&#233;kke aan hunn&#146; Nazaaten te Amsterdam.<br><br>[<a href="Facsimiles/PelsGebruik1681/source/PelsGebruik1681p60.html" target = "new">p. 60</a>: blanco]<br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index-2.html"><img align=bottom alt=Continue border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 22 align = center><h4>Tekstkritiek:</h4></td></tr></table>fol. *2v allen <i>er staat:</i> a en<br>vs. 210 bezweek <i>er staat:</i> b&#233;zweek<br>vs. 492 sp&#233;l bezaait. <i>er staat:</i> sp&#233;lbezaait.<br>p. 54 <i>foutief gepagineerd als</i> 45<br><br><ul><li><a href="PelsGebruikZonderAccenten.html">Gebruik en misbruik des tooneels zonder accent-aigue op de e en de o</a><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/PelsGebruik1681.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 19:43:38 GMT -->
</html>