<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 10th October 2021 - Last update: 10th February 2022 --><!-- Purpose: text edition Dutch seventeenth century play -->
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/SJThemistoclesIeper1696.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:56:10 GMT -->
<meta name="keywords" lang="nl" content="ceneton, "><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Jezu&#239;eten van Ieper - Themistocles - Nederlands en Frans - 169</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "https://www.let.leidenuniv.nl/Dutch/Canonisations.html"><img align=bottom border=0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Dutch.gif" width="479"></a><br><br>Jezu&#239;eten van Ieper: <i>Themistocles.</i> Ieper, 1696.<br>Uitgegeven door drs. G.C. van Uitert.<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#046220">Ceneton046220 en 046221</a> &#151; <a href = "Facsimiles/SJThemistoclesIeper1696/index.html" target = "new">Facsimile bij Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "Facsimiles/SJThemistoclesIeper1696/source/SJThemistoclesIeper1696p01.html" target = "new">fol. &#960;1r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4><font size = +3>THEMISTOCLES</font><br>BLY-EYNDIGH TREUR-SPEL,<br><br><font size= -1>OP-GHEDRAGHEN</font><br>Aen de Edele, Wijse, ende Voorsienighe Heeren, Mijn Heeren<br><i>Vooght</i> ende <i>Schepenen</i> der Stede van I<font size= -1>PRE,</font><br><br><font size = -1><i>Door welckers miltheyt de jaerlijcksche Prijsen uytghedeelt sullen worden.</i></font><br><br><font size= -1>SAL VERTOONT WORDEN</font><br><i>Door de Jonckheyt vande Scholen der</i> S<font size= -1>OCIETEYT</font> JESU <i>binnen<br>IPRE, den</i> 10. <i>ende</i> 11. <i>Septembre</i> 1696.</i></h4></td></tr></table>___________________________________________________________________________<br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4><font size = +3>THEMISTOCLES</font><br>TRAGI-COMEDIE,<br><br><font size= -1>DEDI&#201;E</font><br><br><i>Aux Nobles, Sages, & Prudens Messieurs, Messieurs</i> Advou&#235;<br><i>&</i> Eschevins <i>de la Ville d&#146; IPRE,</i><br><br>Par la liberalit&#233; desquels seront distribuez les Prix annuels.<br><br><font size= -1>SERA REPRESENT&#201;E</font><br><br><i>Par la Ieunesse du College de la Compagnie de</i> JESUS <font size = -1>&#224; IPR&#201;,</font><br><i>le</i> 10. <i>&</i> 11. <i>Septembre </i> 1696.</h4>[Vignet: Typografisch ornament]<h4>TOT IPRE,<br><br>Uyt de Druckerye van <i>Ioannes Baptista Moerman,</i> Boeck-verkooper op de groote Marckt in den gulden Bijbel. 1696.</h4></td></tr></table><hr><br>[<a href = "Facsimiles/SJThemistoclesIeper1696/source/SJThemistoclesIeper1696p02.html" target = "new">fol. &#960;1v</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 393 align = center><h4><font size = +2>KORT BEGRYP.</font></h4></td></tr><tr><td width = 444><font size = +3>N</font><i>Aer dat</i> Themistocles <i>Admirael van die van</i> Athenen, <i>verovert hadde de ontelbaere Vlote van</i> Xerxes, <i>is</i> Pausanias <i>Velt-oversten vande</i> Spartanen <i>van hoogh verraedt overtuyght gheweest. Die van</i> Sparten <i>niet konnende lijden dese schant-vlecke, nochte de glorie vande</i> Atheniensen <i>hebben</i> Themistoclem <i>als mede-plichtigh van&#146;t schelm-stuck beschuldight. Maer hy tot</i> Athenen <i>onnoosel verklaert, wordt even-wel tot eenen alghemeynen raedt van Griecken-landt in-gedaeght. Hy mistrouwende</i> Aristiden <i>ende de</i> Spartanen, <i>is uyt sijn Vaderlandt ghevlucht. De Griecken hebben hem ballinck met eenen onversadelijcken haet vervolght. Waerom hy naer een dry-jaerigh ballingschap, nergens vry zijnde, naer</i> Xerxes <i>self ghevlucht is; den welcken hem niet alleenelijck wel ontfanghen, maer oock tot Oversten van sijn Leger teghen de Griecken ghestelt heeft. Maer</i> Themistocles <i>beweeght door de aenstaende verdervinghe van sijn Vader-landt, heeft</i> Xerxem <i>door een onnoosel bedrogh doen sweeren, dat hy de</i> Griecken <i>den oorloogh sonder hem noyt en soude aendoen: het welck gheschiet zijnde, heeft sijn selven vergheven, alsoo betoonende sijne ghetrouwigheyt tot</i> Xerxem, <i>ende sijne liefde tot sijn Vaderlandt.</i></td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Uyt Plutarchus, Diodorus Siculus l. <font size= -1>II.</font><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Tursellinus ende andere.<br>____________________________________________________<br><br><table border = 0 cellpadding = 1><tr><td width = 393 align = center><h4><font size = +2><i>ABREG&#201; DE L&#146;HISTOIRE.</i></font></h4></td></tr><tr><td width = 444><font size = +3>T</font><i>Hemistocles</i> Amiral des <i>Atheniens</i> s&#146;&#234;tant rendu ma&#238;tre de la formidable Flote de <i>Xerxes; Pausanias</i> General des Spartes, fut convaincu du crime de haute trahison. Les <i>Spartes</i> ne pouvans souffrir ni cette tache, ni la gloire des <i>Atheniens,</i> accus&#234;rent <i>Themistocles</i> comme coupable de m&#234;me crime. Il fut declar&#233; innocent &#224; <i>Athenes; </i>mais puis apr&#233;s constraint de se rendre &#224; une assembl&#233;e generale de toute la <i>Grece, Themistocles</i> se m&#234;fiant <i>d&#146;Aristides,</i> & des <i>Spartes</i> abandonna le Pa&#239;s. Cependant les <i>Grecs</i> persisterent &#224; persecuter cet exil&#233; d&#146;une haine incroiable. Mais luy, apres trois ans d&#146;exil, n&#146;&#234;tant en nulle part en seuret&#233;, se refugia pr&#233;s de <i>Xerxes</i> m&#234;me, qui ne le re&#231;eut pas seulement tres-honorablement; mais le nomma aussi General de son Arm&#233;e contre la <i>Grece. Themistocles</i> enfin touch&#233; du sacagement, dont son Pa&#239;s &#234;toit menac&#233;, fait jurer &#224; <i>Xerxes</i> par un tour innocent, qu&#146;il ne feroit jamais la guerre aux <i>Grecs</i> sans luy. Cela &#234;tant conclu, il s&#146;empoisonna, voulant ainsi montrer sa fidelit&#233; &#224; <i>Xerxes,</i> & sa bien-veillance &#224; la Patrie.<font color = "#BBBBBB">*</font></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Plutar., Diodor. Tursell. &c.</i><br><br><table border = 0 cellpadding = 1><tr><td align = center width = 444>L<font size = -1>A</font> S<font size= -1>CENE EST AU</font> C<font size= -1>HAMP.</font></td></tr></table><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href = "Facsimiles/SJThemistoclesIeper1696/source/SJThemistoclesIeper1696p03.html" target = "new">fol. &#960;2r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>EERSTE DEEL.</b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font><i>Hemistocles</i> komt met sijnen Soon <i>Diocles</i> by het Legher der <i>Persianen,</i> ende stelt alleen naer <i>Xerxes</i> te gaen; aen den welcken, quaedt vermoeden hebbende vanden aenstaenden slagh, gheboodtschapt wordt eenen vremdelinck hem te willen spreken. <i>Themistocles</i> de oorsaecke van sijn komste uytgheleyt hebbende, wordt van <i>Xerxes</i> seer vriendelijck ontfanghen.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b><i>I. PARTIE.</i></b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font>Hemistocles <i>vient au Champ des</i> Perses <i>accompagn&#233; de son Fils</i> Diocles, <i>& se resoud d&#146;aller seul trouver</i> Xerxes; <i>qui &#234;tant fort en peine sur le succ&#233;s du combat, re&#231;oit nouvelles, qu&#146;un &#233;tranger luy veut parler.</i> Themistocles <i>aiant donn&#233; raison de sa venue,</i> Xerxes <i>le re&#231;oit fort civilement.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>TWEEDE DEEL.</b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>X</font><i>Erxes</i> twijfelende, of <i>Themistocles</i> te betrouwen is, <i>I&#228;rbas</i> uyt de ghevanghenisse der Griecken ghebroken bevestight hunnen haet teghen <i>Themistocles.</i> Waerom <i>Xerxes</i> naer den raedt van alle sijne Velt-oversten het bevel over sijn Legher aen <i>Themistocles</i> overgheeft, die tot pant van sijne trouwe sijnen Soon <i>Diocles</i> overlevert.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>II. PARTIE.</i></b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>X</font>Erxes <i>doute de la fidelit&#233; de</i> Themistocles; <i>mais</i> I&#228;rbas </i>&#233;chapp&#233; de la prison des Grecs, confirme leur haine contre luy.</i> Xerxes <i>du consentiment de tous ses Generaux donne le commandement de son Arm&#233;e &#224;</i> Themistocles; <i>qui pour gage de sa fidelit&#233; luy presente son Fils</i> Diocles.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>TUSSCHEN-SPEL.<br>DERDE DEEL.</b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font><i>Hemistocles</i> verheught sigh over de aenstaende vraecke, ende <i>Diocles</i> vertoont aen <i>Xerxes</i> de Griecksche krijghs-manier. <i>Xerxes</i> siende den moet van sijne Soldaten, beveelt den slagh aen te vanghen. De Griecken worden door &#146;t beleyt van <i>Themistocles</i> verovert, ende <i>Aristides</i> sijnen Hooft-vyant, ende <i>Nicogenes</i> sijnen besten vriendt ghevanghen. <i>Themistocles</i> ende <i>Aristides</i> vallen bitterlijck teghen malcanderen uyt. <i>Nicogenes</i> beveelt aen <i>Themistocles</i> het Vaderlandt.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b><font size= -1><i>INTERMEDE.</font><br>III. PARTIE.</i></b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font><i>Hemistocles se rejouit de la vengeance, qu&#146;il prendra de ses ennemis;</i> Diocles <i>montre &#224;</i> Xerxes <i>comment les</i> Grecs <i>se rangent dans leur combats.</i> Xerxes <i>voiant le courage de ses Soldats commane d&#146;attaquer l&#146;Ennemi. Les</i> Grecs <i>sont battus:</i> Aristides <i>le plus grand ennemi de</i> Themistocles, <i>&</i> Nicogenes <i>son plus grand ami sont faits prisonniers.</i> Themistocles <i>&</i> Aristides <i>se disent des grands injures.</i> Nicogenes <i>recommande en passant &#224;</i> Themistocles <i>le bien de la Patrie.</i></td></tr></table><br>[<a href = "Facsimiles/SJThemistoclesIeper1696/source/SJThemistoclesIeper1696p04.html" target = "new">fol. &#960;2v</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>TUSSCHEN-SPEL<br>VIERDE DEEL.</b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>X</font><i>Erxes</i> ontfanght met groote vreught de verwinners; gheeft last van in Griecken-landt te vallen, ende alles te verderven; stelt de ghevanghenen in de handen van <i>Themistocles:</i> die <i>Nicogenem</i> ghehoort hebbende, wordt beweeght door het verderf van sijn Vaderlandt: waerom hy by sijn selven besluyt eenen vondt te soecken om sijn Vaderlandt te bewaeren, ende ghetrouw te blijven aen <i>Xerxes.</i></td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b><font size= -1><i>INTERMEDE.</font><br>IV. PARTIE.</i></b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>X</font>Erxes <i>re&#231;oit les vainqueurs avec une joye extreme; commande d&#146;entrer plus avant dans la</i> Grece, <i>& d&#146;y tout ruiner; il met les prisonniers entre les mains de</i> Themistocles, <i>qui aiant o&#252;i</i> Nicogenes, <i>se laisse toucher par la ruine de la Patrie, il cherche moien pour la conserver, & neantmoins demeurer fidelle &#224;</i> Xerxes.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b>TUSSCHEN-SPEL.<br>VYFDE DEEL.</b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font><i>Hemistocles</i> brenght <i>Xerxem</i> tot eenen eedt van noyt sonder hem in Griecken-landt te vallen; naer het welck hy sigh met venijn vergeeft. <i>Xerxes</i> vindt <i>Themistoclem</i> stervende, ende naer grooten teghen-strijdt belooft sijnen eedt t&#146;onderhouden. <i>Diocles</i> vanden aenslagh niet wetende valt teghen <i>Xerxes</i> uyt, ende wordt teghen danck in&#146;t leven behouden. <i>Xerxes</i> doet de ghevanghenen uyt-haelen; de welcke meynende naer eene schrickelijcke doodt ontboden te zijn, wordt hun, <i>Themistocles</i> nu stervende, den Peys aengheboden; den welcken sy naer verheffinghe vanden lof van <i>Themistocles</i> en <i>Xerxes</i> met alle blijdtschap sluyten.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><b><font size= -1><i>INTERMEDE.</font><br>V. PARTIE.</i></b></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 444><font size = +3>T</font>Hemistocles <i>oblige </i>Xerxes <i>de faire serment de ne jamais attaquer les</i> Grecs <i>sans luy; il s&#146;empoisonne.</i> Xerxes <i>trouve</i> Themistocles <i>mourant: il promet d&#146;observer inviolablement sa parole Roiale.</i> Diocles <i>ne s&#231;achant rien du tout cela se fache extremement contre</i> Xerxes, <i>qui fait sortir les prisonniers; &#224; qui, au lieu d&#146;une terrible mort, l&#146;on propose des conditions de Paix; la quelle ils concluent apres mille louanges de</i> Xerxes <i>& de</i> Themistocles.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 383 align = center><h4><font size= +1><i>Tot meerder eere ende glorie Godts.</i></br>A la plus grande gloire de Dieu.</font></h4></td></tr></table><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index-2.html"><img align=bottom alt=Continue border = 0 src="https://www.let.leidenuniv.nl/Dutch/Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>fol. &#960;1v son Pa&#239;s <i>er staat:</i> sont Pa&#239;s<br><br><ul><li><a href="index-2.html">Ceneton</a><br><li><a href="https://www.let.leidenuniv.nl/Dutch/Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body>
<!-- Mirrored from www.let.leidenuniv.nl/Dutch/Ceneton/SJThemistoclesIeper1696.html by HTTrack Website Copier/3.x [XR&CO'2014], Wed, 23 Apr 2025 12:56:14 GMT -->
</html>