<html><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>NVA - Spookend weeuwtje - 1677</title><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Dept.: Dutch Language and Literature, Leiden University --></head><body bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><h4>Nil Volentibus Arduum: <i>Het spookend weeuwtje.</i> Amsterdam 1677.</h4>Ceneton <a href = "LijstCeneton.html#064040">Ceneton064040</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><a name = "Titel"><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif"></a></h4></td></tr></table>[*1r]<br><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>HET<br><br><font size = +1>SPOOKEND</font><br><br><font size = +3>WEEUWTJE.</font><br><br><i>BLYSP&#201;L.</i><br><br>[Vignet: Nil Volentibus Arduum].<br><h4>TE AMSTERDAM,<br>_____________________<br><br>Gedrukt voor het KUNSTGENOOTSCHAP,<br>Door Albert Magnus.<br><i>Met Privilegie.</i></h4></td></tr></table><br><hr><br>[fol. *1v: blanco]<br>[fol. *2r]<br><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>Den W&#233;l&#233;delen H<font size = -1>EERE</font><br><br><font size = +1>JOAN van VLOOSWYK,</font><br><br>Heere van Maare, enz</h4></td></tr></table><font size = +3>M</font>YN HEER,<br><table border = 0><tr><td width = 421>&#160; &#160; <i>Dewyl wy genoodzaakt zyn het Spookend Weeuwtje op nieuw aan de Waereld te doen verschynen; zo konnen wy het z&#233;lve w&#233;derom in geen veiliger besch&#233;rming beveelen, als onder w&#233;lke het dus lang van</i> [fol. *2v] <i>alle overlast is bevryd geweest. En boven dat het door onze Opdragt reeds het uwe was, &#233;n wy het m&#233;t geen r&#233;den aan ons behouden, veel min eenen anderen konden op&#243;fferen, zyn wy daar toe m&#243;ch bezonderlyk verplicht, doordien wy op de aanm&#233;rkingen, die het U. Ed. ons daar op gelieft heeft m&#233;de te deelen, veele misslagen verb&#233;terd h&#233;bben.<br>&#160; &#160; Vooreerst h&#233;bben wy de Brieven, die U. Ed. door heure m&#233;nigte aanstootelyk scheenen, &#233;n teenemaale van ons niet konden w&#233;ggenomen worden; indien wy d&#233;ze st&#243;ffe in haar geheel wilden bewaaren, van onrym in rym gebragt, &#233;n, zo veel doenlyk geweest is, ingekrompen, om de Aanschouwers door overvloedig, &#233;n langduurig leezen niet verdrietig te maaken.<br>&#160; &#160; Maar de al te groote gemeenzaamheid van de Kn&#233;cht Flip m&#233;t zynen Heer Luidewyk, w&#233;lke U. Ed. te r&#233;cht wanvoeglyk scheen, was onmooglyk te besnoeijen zonder</i> [fol. *3r] <i>m&#233;t &#233;&#233;nen geen kleen deel van het vermaak van dit Tooneelsp&#233;l w&#233;g te neemen. Ook is het in een Blysp&#233;l w&#233;l gebruyklyk eenen Kn&#233;cht wat meer vrijigheid te geeven, als men in hoogere, &#233;n &#233;rnstigere zaaken w&#233;l zoude toelaaten.<br>&#160; &#160; Evenw&#233;l h&#233;bben wy veele noodelooze praatjes van Flip m&#233;t zynen Heer, &#233;n eenige andere achtergelaaten.<br>&#160; &#160; Daar van Kleederen gesprooken wordt, h&#233;bben wy de Mode, w&#233;lke voor d&#233;zen in zwang was, in de h&#233;dendaagsche veranderd.<br>&#160; &#160; En de bezonderheeden van de Tovery, die ten tyde van de eerste Druk in Zweeden voorgevallen, &#233;n ieder eenen bekeend waaren, h&#233;bben wy geheelyk overgeslagen, omdat die nu al vergeeten zyn.<br>&#160; &#160; Eindelyk h&#233;bben wy ook, gelyk in de tw&#233;de Druk van onze Gelyke Tw&#233;lingen, de Sp&#233;lling veranderd, &#233;n geschikt na de Reegelen, die wy daar op gevonden h&#233;bben,</i> [fol. *3v] <i>waar van wy iets in de Voorr&#233;den van het gem&#233;lde Sp&#233;l aangeroerd h&#233;bben.<br>&#160; &#160; Wy zullen hier hiet h&#233;rhaalen het g&#233;ne wy vry wydloopig in onze voorgaande Opdragt gez&#233;gd h&#233;bben; te weeten, hoe wy dit Sp&#233;l van zyne wanschikkelyke Fransche St&#233;lling, voor zo veel ons mooglyk was, h&#233;bben getracht te zuiveren, om het als een bekwaam, &#233;n, voeglyk Toneelstuk aan den dag te br&#233;ngen, m&#233;t het w&#233;gneemen van alle zyne aangeborene gebr&#233;ken; zo dat wy byna niets daar van, als alleen de geschiedenisse behielden: aangezien het Fransche Sp&#233;l weinig bek&#233;nd, &#233;n z&#233;lfs in Vrankryk, n&#233;vens duizend andere van die natuur niet meer in achting is.<br>&#160; &#160; Dit is,</i> M<font size = -1>YN</font> H<font size = -1>EER</font>, <i>het g&#233;ne wy voor t&#233;genwoordig h&#233;bben aan te m&#233;rken. Wat U. Ed. daar in n&#243;ch mogt mishaagen, verhoopen wy dat by gel&#233;genheid ons zal m&#233;degedeeld worden. Het zal ons t&#243;t eene</i> [fol. *4r] <i>aangenaame leering verstr&#233;kken, &#233;n hoe langs hoe meer doen zyn,</i></td></tr></table><br>M<font size = -1>YN</font> H<font size = -1>EER</font>,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>U. Ed Verplichte Dienaars,</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Onder de Naam<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; van<br><br>&#160; &#160; N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>.<br><br><hr><br>[fol. *4v]<br><br><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>VERTOONERS.</h4></td></tr></table>F<font size = -1>&#201;RDINAND</font>, Haagsch &#201;delman.<br>L<font size = -1>UIDEWYK</font>, G&#233;ldersch edelman.<br>J<font size = -1>AKOBA</font>, jonge weduwe, zuster van Ferdinand.<br>S<font size = -1>OFIA</font>, moei van Ferdinand, &#233;n Jakoba.<br>K<font size = -1>ATRYN</font>, kamenier van Jakoba.<br>F<font size = -1>LIP</font>, kn&#233;cht van Luidewyk.<br>J<font size = -1>AN</font>, kn&#233;cht van Ferdinand.<br>A<font size = -1>NTONETTE</font>, keukenmeid van Jakoba.<br>I<font size = -1>DA</font>, kamenier van Sofia.<br>DIRK,N<font size = -1>IKLAAS</font>, } Lakkeijen van Sofia.<br>P<font size = -1>IETER</font>, een Timmerman.<br><br>&#160; &#160; &#160; &#160; <i>Het Tooneel is in &#146;s Gravenhaage, in het huis van F&#233;rdi-<br>&#160; &#160; &#160; &#160; &#160; &#160; nand, in de Kamer van Luidewijck; behalven in hett vier<br>&#160; &#160; &#160; &#160; &#160; &#160; de Bedryf, dat in de Kamer van Jakoba speelt.</i><br><br>&#160; &#160; &#160; &#160; Het Sp&#233;l begint omtr&#233;nt te z&#233;ven uuren &#146;s avonds,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#233;n eindigt tusschen &#233;&#233;n, &#233;n tw&#233; uuren na midder-<br>&#160; &#160; &#160; &#160; &#160; &#160; nagt.<br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 450 align = center><a href = "#Tweede"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif"></a></td></tr></table>[p. 1]<br><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>HET<br><br><font size = +1>SPOOKEND</font><br><br><font size = +3>WEEUWTJE.</font><br><br><i>BLYSP&#201;L.</i><br><br>________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>S<font size = -1>OFIA</font>, J<font size = -1>AKOBA</font>, K<font size = -1>ATRYN</font>, P<font size = -1>IETER</font>.</h4></td></tr></table><b>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>AKOBA</font>.</b></br><font size = +3>M</font>Aar r&#233;p u wat. Gy moet een eind van kl&#243;ppen maaken.<br>Kom, Pieter; &#146;k h&#233;b geen tyd. Ik moet n&#243;ch and&#146;re zaaken<br>Best&#233;llen, die gy my hier door bel&#233;t.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zie daar,<br>Die spyker n&#243;ch, M&#234;vrouw, &#233;n daar me&#234; is het klaar.<br><br><b>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>AKOBA.</font>.</b></br>(5) Nu ras dan.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s gedaan. By gommen, is dat w&#233;rken!<br>Ik zweet.<br><br><b>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>AKOBA.</font>.</b></br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Pieter, zal nu niemand konnen m&#233;rken,<br>Dat hier een&#146; deur is.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, gantsch niet.<br><br>[p. 2]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>J<font size = -1>AKOBA</font>.</b></br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En geeft zy geen<br>Geluid in &#146;t open doen, &#243;f in het sluiten?<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen,<br>M&#234;vrouw, bezoek het vry, gy zult het zo bevinden.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>J<font size = -1>AKOBA</font>.</b></br>(10) &#146;t Is goed. Ik durf daar me&#234; myne aanslag onder winden.<br>Kom, neem uw groote boor, &#233;n maak hier nog een gat,<br>By de op&#146;ning van &#146;t tapyt.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>S<font size = -1>OFIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel, Nichtje, waar toe dat?<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>J<font size = -1>AKOBA</font>.</b></br>Om af te zien, wanneer men veilig in de kamer<br>Kan komen.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is &#146;t zo w&#233;l?<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>J<font size = -1>AKOBA</font>.</b></br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, Pieter; neem uw&#146; hamer,<br>(15) En al het w&#233;rktuig me&#234;. Betaal h&#233;m &#233;&#233;ns Katryn.<br><br><b>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>ATRYN</font>.</b></br>Ik zal.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>P<font size = -1>IETER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Go&#234; nacht, M&#234;vrouw.<br><br><b>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>ATRYN</font>.</b></br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kom Pieter, ga m&#233;t myn.<br><br><hr><table border = 0 cellpadding = 12><tr><td align = center width = 450><h4><i>TW&#201;DE TOONEEL.</i><br><br>S<font size = -1>OFIA</font>, J<font size = -1>AKOBA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <b>S<font size = -1>OFIA</font>.</b><br><font size = +3>M</font>Aar Nicht, gy d&#233;nkt ligt niet, dat d&#233;ze zwarte kleeden<br>&#146;t Afst&#233;rven van uw&#146; man, n&#243;ch pas een&#146; maand geleeden<br>[p. 3]<br><br>[...]<br>[p. 51]<br><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>VII. TOONEEL<br><br><i>Jacoba, Sofia, Katrijn, Ida, Antonette, Dirk, Niclaes.</i></h4></td></tr></table><i>Kat.</i> <font size = +3>M</font>Evrou, u broeder had ons daer by na betrapt snapt.<br>Maer sal ik hem en Flip hier wederom doen komen?<br>Sy wachten in &#146;t vertreck hier naest.<br><i>Jac.</i> O neen,&#146;k sou schroomen<br>Dat Ferdinand, soo &#146;t scheen, niet heel te vreen gestelt,<br>Mogt wederkeeren; dies Katrijn, ga heen, verselt<br>Hen in hun kamer, ga <i>Katr.</i> Maer mag ik hem wel segg_.<br>Waer ik hem breng? <i>Jac.</i> Nog niet; wy sullen overlegg_,<br>Mijn Moey, en ik; wanneerwe in onse kamer zyn,<br>Hoe&#146;t voeglijk vallen sal; ontdekt hem niets, Katrijn.<br><i>Katr.</i> Maer Flip is seer benauwt, hy sal ligt weten willen,<br>Waer ik hem breng; hoe sal ik doch die Quibus stillen?<br><i>Jac.</i> Laet hem gedurig in d&#146; inbeelding, dat hy droomt.<br><i>Katr.</i> Maer soo sy raest?<br><i>Jac.</i> Soo bid Heer Luidewijk, dien hy schroomt.<br>Dat hy&#146;t belette, en kom ons daedlijk weder vinden<br>By Moey Sofia. <i>Sof.</i> Hoe sal &#146;t kluwen sich ontwinden?<br><i>Jac.</i> De tijt sal &#146;t leeren, Moey, daer aen ick alles zet,<br>En aen syn Lief; gaenwe.<br>Tegen de Dienstboden.<br>En gy gaet ook na bed.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>VYFDE BEDRYF.<br><br>I. TOONEEL.<br><br><i>Flip, Katrijn, Luidewijk. In &#146;t donker door de bedekte deur.</i></h4></td></tr></table>Flip, schreeuwende.<br>Neen, &#146;t is vergeefs, je sult die schrik niet uytme krijgen,<br>Och, brengme weer in &#146;t licht!<br>[p.52]<br><i>Katr.</i> Mijn Heer, ey, doet hem swijgen,<br>Hier niet ontdekt te syn, is ons van groot belang.<br><i>Luid.</i> Swyg Rekel, seg ik, of ik sal u... <i>Fl.</i> &#146;k Ben soo bang.<br>Maer, spookje, breng een Kaers, &#146;k sal swijgen.<br><i>Katr.</i> &#146;t Kan niet wesen.<br><i>Flip.</i> Ten minsten, spookje, laet me dan met vreden vresen.<br><i>Katr.</i> Wel vrees, ja kak vry in u bed; maer hou den bek.<br><i>Flip.</i> Hoe? in myn bed? Je meent licht in myn broeck.<br><i>Katr.</i> Gy gek.<br>Gy slaept, en droomt noch.<br><i>Flip.</i> Ik nog slapen? nog al droomen?<br>Dat &#146;s kluchtig slapen; maer wanneer sal ik dan komen<br>t&#146; Ontwaken? <i>Kat.</i> Morgen vroeg, als gy de minste schijn<br>Maer van den dag verneemt, sultge in u Kamer zijn.<br>Myn Heer, ik bid, belet hem veel gerucht te maeken.<br>Ey, sorg doch, dat hy eens aen&#146;t swijgen moge raken,<br>En gy verplicht geheel, gy weet wel. Luid. Zyt gerust,<br>Het sal geschieden. Maer, ey mackme doch bewust,<br>In welk een plaets wy zyn?<br><i>Katr.</i> Ick durf my niet vermeten<br>Te seggen. Maer, myn Heer, gy sult het morgen weten.<br>Doch waerge u ook bevint, weest niet nieusgierig, hoe<br>Gy daer gekomen zijt, want, Heer, ik seg &#146;t u toe,<br>Het heele kluwen sal sick dan van selfs ontwinden;<br>En gy u vol van vreugd, en vergenoeging, vinden,<br>Eer&#146;t morgen avont is. Maer &#146;t is pas over tween,<br>En &#146;t sal niet licht zyn voor ses uren, wiltge u Leen<br>Wat rusten, vat my by de hant, en volg. <i>Luid.</i> &#146;k Belove,<br>Uw raed te doen, en &#146;k volg.<br><i>Katr.</i> Mijn Heer, in dese Alkove<br>Kuntge u op &#146;t Ledekant neer leggen. Ik ga weg.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 450 align = center><h4>II. TOONEEL.<br><br><i>Luydewijk. Flip.</i></h4></td></tr></table><font size = +3>W</font>Aer ben jy, Jonker, in een Kallekoven? Seg.<br>En Brandje al?<br><br>[...]<br>[p. 80]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>ERDINAND</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Men hou het alles stil,<br>Wat hier gebeurd is, zo men my behaagen wil.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; K<font size = -1>ATRYN</font>.<br><table border = 0 cellpadding = 12><tr><td width = 500 align = center><h4><a href = "../Latijn/Heinsius.html"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif"></a></h4></td></tr></table><ul><li><a href="PeysNachtSpookende1670.html">Andries Peys Nachtspookende joffer 1670</a><br><li><a href="NVASpookendWeeuwtje1670.html">NVA Spookend weeuwtje 1670</a><br><li><a href="NVASpookendWeeuwtje1697.html">NVA Spookend weeuwtje 1697</a><br><!-- <li><a href="NVASpookendWeeuwtje1713.html">NVA Spookend weeuwtje 1713</a><br> --><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>