<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 26th May 2004 - Last update: 21st December 2020 --><!-- Purpose: text edition Dutch seventeenth century farce --><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>NVA - Wanhebbelyke liefde - 1704</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><br>Nil Volentibus Arduum: <i>De wanh&#233;bbelyke liefde.</i> Kluchtsp&#233;l. Amsterdam 1704.<br>Herdruk van <a href="NVAWanhebbelykeLiefde1678.html" target = "new"><i>De wanh&#233;bbelyke liefde.</i> Kluchtsp&#233;l.</a> Amsterdam 1678.<br>Uitgegeven op 10 juni 2004 door dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#064380">Ceneton064380</a> &#151; <a href="https://books.google.nl/books?id=TCxdAAAAcAAJ&pg=PA6&lpg=PA6&dq=de+Wanhebbelyke+Liefde&source=bl&ots=84z1JWZwL9&sig=bgx9FXtA0vt6-_rSr_ZZ7kOMIKo&hl=nl&sa=X&ei=rDCXVJW8EoWBPaDggNAE&ved=0CEoQ6AEwBw#v=onepage&q=de%20Wanhebbelyke%20Liefde&f=false" target = "new">British Library</a> &#151; <a href = "Facsimiles/NVAWanhebbelykeLiefde1704/index.htm">Ursicula</a> <br><br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a01.htm" target = "new">fol. *1r</a>]<br><br><img align=bottom alt="Continue" border = 0 src="Stijl/WLiefde1704Front.jpg"></a><br><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a02.htm" target = "new">fol. *1v</a>: blanco]<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a03.htm" target = "new">fol. *2r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 444 align = center><h4>DE<br><br><font size = +1>WANH&#201;BBELYKE</font><br><br><font size = +3>LIEFDE.</font><br><br><i>KLUCHTSP&#201;L.</i></h4>De Tw&#233;de druk, overgezien, verb&#233;terd, &#233;n van<br>veele misslagen, &#233;n drukfeilen gezuivert.<br><br>[Vignet: Nil Volentibus Arduum]<br><h4>TE AMSTERDAM,<br>_____________________<br><br>Gedrukt voor het <font size = -1>KUNSTGENOOTSCHAP</font>, &#233;n te bekomen<br>by de Erven van J. L<font size = -2>ESCAILJE</font>, &#233;nz. 1704.<br><br><i>Met Privilegie.</i></h4></td></tr></table><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="Stijl/WLiefde1704Titel.jpg"></a>]<br><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a04.htm" target = "new">fol. *2v</a>: blanco]<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a05.htm" target = "new">fol. *3r</a>]<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>COPYE van de PRIVILEGIE.</font></h4></td></tr></table><table border = 0><tr><td width = 444><font size = +3>D</font>E Staten van Holland ende Westvrieslandt; <i>Doen te weten,</i> Alsoo ons vertoont is by eenige Liefhebbers van de Nederduytsche Taal en Po&#235;zy, dat sy naar &#146;t voorbeeld van de Italiaensche en Fransche Academien, t&#146;Amsterdam al voor eenige Jaren, hadden opgerecht, een <i>Konstgenootschap</i> onder de Prent, en Zinnespreuk van <font size = -1>NIL</font> <font size = -1>VOLENTIBUS</font> <font size = -1>ARDUUM</font>, dat wy, in Consideratie van dien, en van haaren dagelykschen arbeid, en Yver tot voortzettinge van de Duytsche Taal en de Dichtkonst, den Supplianten <i>voor den tyd van Vyftien Jaaren met het Octroy ons geexhibeert hadden begunstigt gehad, &#146;t geene in het korte stondt te expireeren.</i> Ende alsoo zy Supplianten gaern in den voorschreeven haaren Yver ende arbeid zouden Continueeren, ende bedught waaren, dat eenige baatsoekende Menschen haar Supplianten daar inne zouden zoeken te onderkruypen ende benadeelen met haare werkjens naar te drukken, of verkoopen; Waaren zy Supplianten, haar onderdaaniglyk keerende tot Ons, in alle onderdaanigheid <i>verzoekende dat Wy het voorschreeve Octroy voor gelyke Vyftien Jaaren, geliefden te Continueeren,</i> ende sulks de Supplianten te Octroyeeren, omme onder de voorschreeve Titul van <font size = -1>NIL</font> <font size = -1>VOLENTIBUS</font> <font size = -1>ARDUUM</font>, <i>alleenlyk, met uytsluytinge van allen anderen,</i> uit te mogen geeven, doen drukken en verkoopen alle de werkjens die zy Supplianten onder den voorschreeven Tytul, reets hadden gemaakt, en geduurende den voorschreven tyd noch zouden komen te maaken, ende ten dien einde aan de Supplianten te verleenen <i>Acta in debita forma.</i> SOO IS &#146T, dat Wy de zaake en &#146;t verzoek voorschreeve overgemerkt hebbende, ende genegen weesende, ter beede van de Supplianten, uit Onze rechte weetenschap, Souverayne maght, ende Authoriteyt, deselve Supplianten geconsenteert, geaccordeert en geoctroijeert hebben, Consenteeren, accordeeren, ende Octroyeeren mits deezen, <i>dat zy, by Continuatie, geduurende den tyd van Vyftien eerstkomende Jaaren, de Werken</i> by het voornoemde Kunstgenootschap onder den Titul van <font size = -1>NIL</font> <font size = -1>VOLENTIBUS</font> <font size = -1>ARDUUM</font> <i>gemaakt zynde, ende als noch gemaakt werdende,</i> binnen den voorschreeven Onzen Lande, alleen zullen mogen drukken, uitgeeven ende verkoopen. Verbiedende daarom allen ende eenen iegelyken, <i>deselve Werken naar te drukken,</i> ofte elders naargedrukt binnen Onzen Lande te brengen, uit te geeven, ofte te verkoopen, op de verbeurte van alle de naar gedrukte, ingebragte ofte verkochte Exemplaren, ende een Boete van <i>Drie Hondert Guldens</i> daar en boven, te verbeuren; te appliceeren een derde part voor den Officier die de Calange doen zal, een derde part voor den Armen der plaatse daar het Casus voorvallen zal, ende het resteerende derde part voor de Supplianten. Alles in dien verstande, dat wy de Supplianten, met deesen Onzen Octroye alleen willende gratificeeren tot verhoedinge van haare schaade, door het naardrukken van de voorschreeve Werken, daar door in geenigen deele ver- [<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a06.htm" target = "new">fol. *3v</a>] staan, den inhouden van dien te authoriseren, ofte te advoueeren, ende veel min dezelve onder onze protexie ende bescherminge, eenig meerder Credit, aansien, ofte reputatie te geeven; nemaar de Supplianten in Cas daar in iets onbehoorlyks souden mogen influeeren, alle het selve tot haaren laste sullen gehouden weesen, te verantwoorden; tot dien eynde wel expresselyk begeerende dat by aldien zy deezen Onzen Octroye voor deselve Werken zullen stellen, daar van geene geabbrevieerde, ofte gecontraheerde mentie zullen mogen maaken; nemaar gehouden zullen weezen, het zelve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken; ende dat zy gehouden zullen zyn een Exemplaar van de voorschreven Werken gebonden, en wel geconditioneert te brengen in de Bibliotheecq van Onze Universiteyt tot Leyden, ende daar af behoorlyk te doen blyken. Alles op op peene van het effect van deesen te verliesen. Ende ten eynde de Supplianten desen Onsen consente en Octroye mogen genieten naar behooren, Lasten wy allen, ende eenen iegelyken, dat sy de Supplianten van den inhouden van deesen, doen laaten, ende gedogen, rustelyk, vredelyk, ende volkomentlyk genieten ende gebruiken, Cesseerende alle belet ende wederleggen ter Contrarie. Gedaan in den Hage, onder Onsen grooten Zegele hier aan doen hangen, den <font size = -1>XIV</font><font size = -3><sup>e</sup></font> Maart, in &#146;t Jaar ons Heeren en Zalichmaakers Duysent ses Hondert, twee en t&#146;negentigh.<br><table border = 0 cellpadding = 1><tr><td align = right width = 444>A. H<font size = -1>EINSIUS</font>.&#160; &#160; &#160; &#160; &#160; &#160; </td></tr></table><table border = 0 cellpadding = 1><tr><td align = right width = 444>Ter Ordonnantie van de Staten,&#160; &#160; </td></tr></table><table border = 0 cellpadding = 1><tr><td align = right width = 444>SIMON van BEAUMONT.</td></tr></table><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>WAARSCHOUWING.</h4></td></tr></table>&#160; &#160; Het Kunstgenootschap NIL VOL&#201;NTIBUS ARDUUM, &#233;rk&#233;nd geene W&#233;rken voor hunne eigene, dan die met deeze nieuwe Privilegie zyn gedrukt, &#233;n aldus geteekend. <font color = "red"><i>Voor het Kunstgenootschap, Y. V[incent].</i></font><br><br><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a07.htm" target = "new">fol. *4r</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VOORR&#201;DE.</font></h4></td></tr></table><font size = +3>L</font>A MERE COQUETTE, &#243;f DE VRYERZIEKE MOEDER, een geestig Blysp&#233;l van den Heer <i>Quinault,</i> in de Fransche taal, mitsgaders tw&#233; ongemeene, &#233;n ongehoorde huuwelyken van tw&#233; beroemde N&#233;derduitsche Tooneelspeelders, w&#233;lke zeer gaerne een Kluchtsp&#233;l van diergelyk een geval, w&#233;nschten te zien, &#233;n z&#233;lve te vertoonen, hebben voor ruim twintig jaaren, aanleiding t&#243;t het opstellen van de WANHEBBELYKE LIEFDE, gegeeven, zonder dat wy &#233;chter ons aan &#233;&#233;ne deezer Geschiedenissen, zeer stip hebben gebonden.<br>&#160; &#160; In het Fransche Tooneelstuk, gelyk dit Kl&#250;chtsp&#233;l, wordt de Moeder op haar D&#243;chters Minnaar, &#233;n de Vader op zyn Zoons Meestr&#233;s, buitenspoorig verliefd; d&#243;ch de omstandigh&#233;den der geschiedenisse, ten opzichte der <i>intrigues,</i> &#243;f warringe, &#233;n de <i>incidens,</i> &#243;f voorvallen, zo w&#233;l als de ontwarring van het Bly, &#233;n Kluchtsp&#233;l, (die &#233;chter beide op het z&#233;lve oogwit doelen,) zyn in het laatste, op eene geheele andere wyze verhandeld: want in het Fransche Blysp&#233;l, br&#233;ngt eene doortrapte &#233;n baatzuchtige dienstmeid <i>Laurette,</i> ter b&#233;de van <i>Ism&#233;ne, de Vryerzieke Moeder,</i> met de hulp van eene l&#243;sbollige <i>Markies,</i> &#233;n die van <i>Champagne,</i> een guitachtige kn&#233;cht, de tw&#233; verliefde, <i>Acante,</i> &#233;n <i>Isabelle,</i> in eene verbysterde &#233;n wanhoopende verwydering, door een w&#233;derzydsche opgevatte &#233;n ongegronde minnenyd, die zo verre uitbarst, dat, om malkanderen spyt aan te doen, de &#233;&#233;n aan zyns Vrysters Moeder, &#233;n de andere aan haars Vryers Vader, zich verlooft. Dit alles woelt &#233;n wart geduurig, zeer aardig, t&#243;t dat de man van <i>Ismene,</i> die eenige tyd uitlandig, &#233;n by haar voor dood gerekend was, door de kn&#233;cht, onder schyn van eenen Vremdeling, m&#233;de gebragt, om kwansuis getuigenis van &#146;s mans overlyden te geeven, zich in &#146;t einde aan zyne trouwelooze Vrouw ontd&#233;kt, [<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a08.htm" target = "new">fol. *4v</a>] haar, &#233;n zynen ouden vriend Cremante, die met zyne D&#243;chter, (welke voor zyn vertr&#233;k, aan <i>Ancante</i> verloofd was,) trachtte te trouwen, op het str&#233;ngste bestraft, &#233;n het huuwelyk van <i>Izabelle</i> met <i>Acante</i>, voortgang doet neemen.<br>&#160; &#160; Dit Kluchtsp&#233;l, waar in, om de kortheid, zo veele warringen, &#233;n voorvallen niet konden, n&#243;ch mogten gebragt worden, verbeeldt &#233;venw&#233;l eene diergelyke verlooving van <i>Hendrik</i> aan zyns Vrysters Moeder; d&#243;ch &#233;nkelyk door aanrading van <i>Adriaan,</i> &#233;n <i>Agniet,</i> om dies te b&#233;ter het voorgenomen huuwelyk van zynen Vader, te beletten; gelyk van de kant van <i>Lucia.</i> zulks aan <i>Joost,</i> haars Vryers Vader, gedaan wordt, uit wanhoop van ooit getrouwd te zyn, &#243;f moogelyk uit eene minzuchtige list, om te gemakkelyker t&#243;t haar oogwit te komen, &#233;n met <i>Hendrick,</i> die ze beminde, te trouwen.<br>&#160; &#160; De vreemde, d&#243;ch waarachtige Geschiedenis der tw&#233; ongehoorde huuwelyken, hier boven aangeroerd, heeft weinig overeenkomin met deeze Tooneelstukken; niet t&#233;genstaande dat&#146;er eenige toepassing van het &#233;&#233;ne op gemaakt is, toen de <i>Wanhebbelyke Liefde,</i> eerst in het licht kwam, &#233;n by de tw&#233; beroemde Tooneelspeelders vertoond wierdt, w&#233;lke beide de Hoofd-persoonaadjen inde Geschiedenis, zo w&#233;l als in het Kluchtsp&#233;l, zyn geweest. Deeze getrouwe vrienden waaren zeer naauw aan malkanderen verbonden, om datze veele jaaren in de N&#233;derlanden, Duitsland, D&#233;nemarken, Pruyssen, Poolen, &#233;n Zw&#233;den, met malkanderen gereidt, &#233;n in k&#233;rmistyd, verl&#243;f kreegen eenige weeken hier in onze Stad te speelen, daatze groote toeloop hadden om de k&#243;stelykheid hunner kleederen, kunstige Tooneelen, goede nieuwe Tooneelstukken, &#233;n ord&#233;ntelyke uitvoeringe, vergez&#233;lschapt van d&#233;ftige Speelsters, (waar onder ook hunne eigene Vrouwen,) in een tyd dat alle vrouwe-rollen op onzen Schouwburg, n&#243;g door mans persoonen wierden uitgevoerd. De jongste van deeze tw&#233; was getrouwd met eene uitmuntende Tooneelspeelster, by wien hy eene [<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a09.htm" target = "new">fol. *5r</a>] D&#243;chter had. Weinige jaaren naar de dood zyner Huisvrouwe, verzoekt hy eene D&#243;chter van zyne M&#233;detooneelist ten huuwelyk, die, toen reeds eene voornaame Tooneelspeelder, hem, met geneegenheid, toegestaan wierdt, &#233;n by wien hy verscheidene Zoonen kreeg. Eenige tyd hier naa, komt zyn Schoonvaders Huisvrouw te overlyden; deeze, by uitsteekenheid al zo &#233;rnstig &#233;n kunstig in Treur, als ongemeen geestig, &#233;n vermaakelyk in Blysp&#233;len, (gelyk de ander zynen Schoonvader in geene deezer hoedaanigh&#233;den behoefde te wyken,) verzoekt op zyne beurt met eene aangenaame wyze, de Voord&#243;chter van zynen Schoonzoon voor zich z&#233;lven ten huuwelyk, die zo w&#233;l door een t&#233;dere vriendschap, als een dubbel belang aan zynen Schoonvader verplicht, hem zyne Voord&#243;chter niet konde, n&#243;ch wilde weigeren. En alhoew&#233;l dat de verzoeker ruim eens zo oud, &#233;n de verz&#243;chte D&#243;chter, niet veel meer als vyf &#233;n twintig jaaren had, hebben zy een geruime tyd, zeer gerust, vriendelyk &#233;n vergenoegd, te saamen geleefd; want gelyk hy een schrander &#233;n opr&#233;cht man was, heeft hy zyne kinderen, niett&#233;genstaande het Tooneelspeelen, in alle goede tucht, &#233;n gehoorzaamheid opgebragt, &#233;n ook kinderen by deeze zyne laatste vrouw naagelaaten. Aldus zyn deeze tw&#233; halsvrienden, aan malkanders D&#243;chter getrouwd, de een d&#233;s anders Schoonzoon, &#233;n te gelyk ook &#233;lkanders Behouwdvader geworden. En &#146;t geen hier by n&#243;ch aanm&#233;rkens waardig word geoordeeld, is, datze beide als Gevader stonden over de D&#243;chters waar m&#233;de zy getrouwd waaren.<br>&#160; &#160; De <i>Catastroph&#233;,</i> &#243;f ontknooping van de <i>Wanhebbelyke Liefde,</i> heeft meerder overeenkomst met de Geschiedenis van <i>La Mere Cocquette,</i> &#233;n behelst de <i>Episodia,</i> &#243;f byverdichtselen, n&#243;ch tw&#233; huuwelyken, die in het Fransche stuk niet noodig waaren; het eene van de Vader met de Moeder, &#233;n het andere van <i>Adriaan</i> met <i>Agniet;</i> w&#233;lke laatste als byverdichte persoonen, hier niet onnuttelyk zyn ingebragt, dewyl zy alleen, de ontwarring uitvoeren. Voor &#146;t overige is&#146;er de waarschynelykheid in waargeno- [<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a10.htm" target = "new">fol. *5v</a>] men, &#233;n de Z&#233;deleere, om aan de buitentydige trouwlusten in hooge ouderdom met ongelyke jaaren, een afkeer te verwekken, doorgaans krachtig genoeg uitgedrukt, om diesaangaande niets verders te zeggen. Sommige spreekwyzen, die eenigzints ruuw, &#243;f aanstootelyk gevonden wierden, hebben wy veranderd, &#243;f geheelyk daar uitgelaaten. Aan veele rymwoorden, die dikwils kort na malkanderen gebruikt werden zyn zonder den zin te kr&#233;nken, geheele andere rymklanken gegeeven, v&#243;lgens de l&#233;s van den geleerden Franschen Tooneeldichter den Heer <i>Pierre Corneille,</i> die niet goedvindt dat men zich van een, &#233;n het z&#233;lve rymwoord bediene, voor &#233;n al eer dat&#146;er z&#233;stig r&#233;gels voorby zyn. Een uitgelaten halve r&#233;gel, die in eenen verw&#233;rpelyken bydruk, (Pag. 29.) met ont&#233;lbaare letter fouten, was overgeslagen, is in deezen tw&#233;den druk, ingevuld, &#233;n het Kluchtsp&#233;l doorgaans in de onderscheidenlyke spelling, &#233;n spreeken, naar ieders Karakter, verb&#233;tert; zynde in de persoonaadje van <i>Geertrui</i> in acht genoomen, op de z&#233;lfde wyze gelyk wy inde nieuwe uitgifte vanden <i>Vryer in de Kist,</i> ten opzichte van <i>Dibberig,</i> hebben gedaan, v&#243;lgens <i>Horatius Flaccus</i> Dichtkunst, in 8<sub><font size = -1>e</font></sub>. Pag. 11.<font color = "#BBBBBB">*</font><br><br><i>Veel zal &#146;t verscheelen &#243;f een meester spreekt &#243;f kn&#233;cht,<br>Of ook een staatig man die weet het geen hy z&#233;gt,<br>Of dartel Jong&#146;ling; een V&#243;rstin, &#243;f Minnemoeder;<br>Een sneedig Koopman, &#243;f onnozel Schaapenhoeder;<br>Een Spanjaard, &#243;f een Pool, een Fransman, &#243;f een Deen.</i><br><br>&#160; &#160; Deeze waarneming zal, om de overeenkoomende gevoeglykheid, altyd behaagen.<br><br><i>Maar maakt een dichter, dat zyn Speeler anders spreekt,<br>Dan zulk een, in wiens staat, &#233;n kl;eederen hy steekt,<br>&#146;t Ruim, geleryen, bak, &#233;n huisjes zullen schaat&#146;ren<br>Van lacchen, om zulk mal, &#233;n buitensporrig snaat&#146;ren.</i><br><br>&#160; &#160; Dit raakt eigenlyk het w&#233;rk van een Tooneelpoe&#235;t: [<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a11.htm" target = "new">fol. *6r</a>] het v&#243;lgende zinryk vaers van den we&#234;rga&#226;loozen Dichter den Heer <i>van Vondel,</i> eertyds boven de schoorsteen vande Speelders kamer, achter het oude tooneel geschreeven:<br><br>&#160; &#160; &#160; &#160; <i>Het zy gy speelt voor stom, &#243;f spreekt,</i><br>&#160; &#160; &#160; &#160; <i>L&#233;t altyd in wat kleed gy steekt.</i><br><br>beh&#233;lst, in weinige woorden, eene zeer leerzame, &#233;n nutte l&#233;s voor de Tooneelspeelders, die, naar de eigenschap der Persoonaadje dieze verbeelden, gekleed, zich z&#233;lven in al hun bedryf &#233;n gebaarden, zoodaanig moeten schikken, dat die volmaaktelyk overeenkomen met de waarheid, &#243;f de waarschynlykheid der Geschiedenisse, die ze verbeelden.<br>&#160; &#160; Onze voortreffelyke Tooneelspeelder H<sup><font size = -3>r</font></sup>. Hermanus Koning, die voor geen Fransche <i>Moliere, Poisson,</i> n&#243;ch <i>Romainville,</i> behoeft te wyken, &#233;n als een uitsteekend voorbeeld, van anderen behoorde gevolgd te worden, bezit deeze kunst in den hoogsten graad, &#233;n heeft in zyn vermogen een ongevoelig hart t&#243;t m&#233;delyden der onderdrukten te beweegen, een w&#233;derom het allerzuurste aangezicht aan &#146;t lachchen te br&#233;ngen, zo m&#233;nigmaal als hy in Treur- en Blysp&#233;l, het Tooneel betreedt; &#233;n onder anderen in dit Kluchtsp&#233;l, de r&#243;l van <i>Joost,</i> w&#233;lke niet kwakzalverachtig, n&#243;ch kinderachtig mal, gespeeld mag worden, zeer natuurlyk, t&#243;t groot genoegen van verstandige aanschouweren, vertoont.</td></tr></table><br><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704a12.htm" target = "new">fol. *6v</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4><font size = +1>VERTOONERS.</font></h4></td></tr></table>J<font size = -1>OOST</font>, Weeuwenaar, Vader van Hendrik.<br>H<font size = -1>ENDRIK</font>, Zoon van Joost, Vryer van Lucia.<br>L<font size = -1>UCIA</font>, D&#243;chter van Geertrui.<br>A<font size = -1>DRIAAN</font>, Kozyn van Joost, Vryer van Agniet.<br>A<font size = -1>GNIET</font>, Nicht van Geertrui.<br>G<font size = -1>EERTRUI</font>, Weduw, Moeder van Lucia.<br><br>&#160; &#160; &#160; &#160; Het Tooneel verbeeld het Huis, &#233;n de Buurt van<br>Geertrui, te Amsterdam.<br><br>&#160; &#160; &#160; &#160; <i>De Geschiedenis van het Kluchtsp&#233;l, begint in de na-<br>midddag, &#233;n eindigt in de tyd waar in het vertoond kan<br>worden.</i><br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p01.htm" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>DE<br><br><font size = +1>WANH&#201;BBELYKE</font><br><br><font size = +3>LIEFDE.</font><br><br><i>KLUCHTSP&#201;L.</i><br>__________________________<br><br><font size = +1>EERSTE TOONEEL.</font><br><br>J<font size = -1>OOST</font>, H<font size = -1>ENDRIK</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>I</font>K z&#233;g n&#243;ch &#233;&#233;ns, &#146;t zyn grillen al dat verliefd weezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#146;t Is waar Vader; maar jy waart ook verliefd voor deezen;<br>Want zonder dat hadje jou eigen meid niet getrouwd,<br>Daarje my by gewonnen h&#233;bt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Heeft me ook genoeg berouwd.<br>(5) Daarom spiegelje aan my, &#233;n st&#233;l jou hart te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Zo myn liefde niet gegronder was, dan hadje r&#233;den;<br>Maar de D&#243;chter is myns gelyk, zy heeft veel goed;<br>Z&#146;is schoon, zy magme wel lyen; &#233;n ik h&#233;b moed,<br>Zoje de moeder &#233;&#233;ns over &#146;t huuwelyk aan wilt spreeken,<br>(10) Dat al die kw&#233;stie wordt in een ommezien vergeleeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat kw&#233;stie is &#146;er, H&#233;ndrik?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p02.htm" target = "new">p. 2</a>]<br><br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geen andere, Vader, als &#146;t g&#233;ld,<br>Daar scheidtze niet graag van, zo &#146;t schynd, &#233;n dat st&#233;ld<br>De zaak alleenig uit: want ziet, waar zouden we van leeven?<br>Ik heb geen styl van doen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar h&#233;bje &#146;er al te verstaan gegeeven,<br>(15) Dat ik jou vyf &#233;n twintig duizend gulden m&#234;e geven zou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ja, dat weet ze w&#233;l, Vader, maar ik weet niet, wat de vrouw<br>Schorten mag; ze onthaaltme w&#233;l, &#233;n ze wil niet toelaaten,<br>Dat ik haar D&#243;chter h&#233;b; d&#243;ch dat ik by heur kom praaten,<br>Daar bidze my altyd om, &#233;n dat met zulken gen&#233;genheid,<br>(20) Dat ik niet bed&#233;nken kan, hoe het w&#233;rk geleegen leid.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#146;t Vaders goed kan ze &#146;er D&#243;chter ommers niet onthouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Zo is &#146;t Vader; maar zo we anders niet hebben zouwen,<br>Zou &#146;t sober omkomen: want haar man was eerst haar kn&#233;cht<br>Die ze daar na trouwde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is &#146;t de waarheid, datje me z&#233;gt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(25) Ja Vader, en in &#146;t huuwelyks kontrakt wierd beslooten<br>Geen goederen n&#243;ch winst gemeen, &#233;n dat hy voor zyn kooten<br>Maar vyf honderd pond in gebragt had, niet me&#234;r<br>Is nu haar Vaders goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l H&#233;ndrik, h&#233;bje geen eer<br>In je lyf? jy na de D&#243;chter van een kn&#233;cht te kyken,<br>(30) Een kaale sch&#243;ft, &#233;n licht een knoet, een poep, &#243;f zyns gelyken?<br>D&#233;nkje niet omje vrinden, &#233;n jou k&#243;stelyk geslacht?<br>En h&#233;bje geen schaamte, dat jy dat zo weinig acht?<br>Een kaalvinks D&#243;chter! een kaalvinks D&#243;chter! &#146;k st&#243;p myn ooren.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p03.htm" target = "new">p. 3</a>]<br><br>Neen, dat &#146;s &#243;f, dat &#146;s &#243;f, zwyg, zwyg; ik wil &#146;er niet me&#234;r van hooren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(35) Laat me t&#243;ch n&#243;ch een woord spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l nou, w&#233;l nou,<br>Wat wouje zeggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat was t&#243;ch jou zalige vrouw?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat was jouw Moeder.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met r&#233;den; maar van waar gekomen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat weet ik het, &#146;k h&#233;b &#146;er myn leeven niet na vernoomen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Van W&#233;stfalen, Vader, zo heeft ze me dikwils z&#233;lf vert&#233;ld.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(40) Wat wouje daar m&#233;&#234; zeggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hadze niet m&#233;&#234; veel geld?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Al haar goed was haar eigen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar hoe kwam jy by &#146;er,<br>Om met haar te trouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy was Vryster, &#233;n ik was Vryer.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Dat is de vraag niet; maar was zy te vooren niet jouw meid?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l wat &#243;f deeze b&#233;ngel, d&#233;nk ik, daar aan geleegen leid?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(45) Ik wil zeggen, wy hebben malkander niet te verwyten,<br>N&#243;ch ons geslacht hoog op te haalen, &#243;f heel w&#233;g te smyten;<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p04.htm" target = "new">p. 4</a>]<br>N&#243;ch haar D&#243;chter, n&#243;ch jou Zoon, n&#243;ch myn Vaar, n&#243;ch haar Mo&#234;r.<br>&#146;t Is loot om oud yzer, hui is karrem&#233;lks bro&#234;r.<br>Men maakt hier zulken staat niet me&#234;r van oude geslachten,<br>(50) &#146;t Is waar, die &#146;er van af komen, willen zich doen achten;<br>Maar wanneer men het te deeg met een bril beziet,<br>Myn lieve Vader, &#146;t is &#146;em dat eyereeten niet,<br>Om zich w&#233;derom met diergelyke stammen te paaren,<br>O neen; maar &#146;t is om met die kwinkslag schatten te vergaaren:<br>(55) Want komt &#146;er een boerenr&#233;kel, &#233;n heeft hy goed,<br>Of een D&#243;chter van schoorsteen- &#243;f stilleveegers bloed,<br>Zo de Va&#226;r maar goude kluiten nalaat, &#233;n dat met hoopen<br>Zo kunnen zy zich gemakkelyk in een tr&#233;ffelyk huis verkoopen.<br>Vader, Vader, &#146;t g&#233;ld is de leus hier te Amsterdam,<br>(60) Die dat heeft, verziert men haast wapens, &#233;n een oude stam.<br>Als by &#233;ksempel, haar Vaders naam was Hans Vl&#233;gel;<br>Een goude vl&#233;gel op een azure v&#233;ld, m&#233;t deeze r&#233;gel,<br><i>Ik schei het kooren van &#146;t kaf;</i> &#243;f een diergelyke zin,<br>Is straks een goet wapen; &#233;n zo raak &#146;er de Edelman in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(65) Maar jy z&#233;gt, dat haar de moeder niets van &#146;t hare wil sch&#233;nken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Als jy haar aanspreekt, Vader, zal zy zich w&#233;l bed&#233;nken;<br>Zy staat licht op haar reputatie, &#233;n begeert misschien<br>Een behoorlyk verzoek, dat jy myn aan komt bi&#234;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar zo dat miste, &#233;n wierd ik ook eens afgeslagen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(70) Dan was &#146;t maar, als &#146;t nu is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik myn reputasie waagen<br>Aan een kaale kn&#233;chts D&#243;chter, &#233;n bot vangen? heel niet;<br>Ik moest eerst verz&#233;kerd weezen, dat &#146;et gaan zou. daarom ziet,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p05.htm" target = "new">p. 5</a>]<br>Dat j&#146;et zo verr&#146; brengt, dan zal ik me laaten beweegen;<br>Anders zal &#146;er niet van vallen. En spreek me daar in niet teegen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(75) Ik h&#233;b &#146;t zo verr&#146; gebragt, als ik het immer br&#233;ngen kan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l zo laat het &#146;er by steeken, &#233;n spreekt &#146;er geen meer van.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ai, Vader, gaat &#146;er t&#243;ch; Kozyn Adriaan zal &#146;er zich ook laaten vinden<br>Met zyn Vryster, heurlui Nicht, om het w&#233;rk aan te binden,<br>Zy hebben &#146;t my beloofd. Ai Vader, doe &#146;er t&#243;ch &#146;t uwe toe,<br>(80) En h&#233;b m&#233;delyden met myn liefde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hendrik, maak me &#146;t hooft niet mo&#234;,<br>&#146;k Z&#233;g, dat ik myn reputatie zo niet in gevaar wil stellen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>En jouw Zoons leeven w&#233;l? want het zal me zo kwellen,<br>Dat ik niet langer begeer te leeven, zo ik af moet staan;<br>Maar ik zal daat&#146;lik in den oorl&#243;g t&#233;gen de Fransman gaan,<br>(85) En een eerelyke dood zoeken, in plaats van een kwynend&#146; leeven:<br>Want myn liefde, weet ik w&#233;l, zal my t&#243;ch nooit begeeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ja w&#233;l, die liefde leid jou b&#233;ngels altyd w&#233;l in &#146;t hoofd;<br>N&#243;chtans is &#146;t een krankzinnigheid, die jou de zinnen beroofd.<br>Dat jy je niet inbeelde, dat je verliefd moest weezen,<br>(90) Je zoudt van geen liefde weeten, n&#243;ch veur geen liefde vreezen;<br>Maar wees verliefd, &#233;n blyf verliefd, zo &#146;t zo weezen moet;<br>D&#243;ch zie na een andere D&#243;chter, &#233;n na me&#234;r goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Och, z&#146;is te schoon! haar oogen zouden &#146;t wreedste hart verleijen;<br>En daar is goed genoeg, wou &#146;er de Moeder maar van scheijen.<br>(95) Haar schoonheid...<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p06.htm" target = "new">p. 6</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou schoonheid, straks liefde; ja w&#233;l, ja w&#233;l!<br>Jy jonge b&#233;ngels bent z&#243;t, ik spring schier uit myn v&#233;l.<br>Nou, ik moet dat schoontje eens zien, &#233;n ik ga de Mo&#234;r spreeken;<br>Maar H&#233;ndrik, jy zult me daar na &#146;t hooft niet me&#234;r breeken,<br>Zo ik van de lavuit kryg; dat gaat &#146;er zo na toe;<br>(100) Hoor je w&#233;l, H&#233;ndrik, maak me daar na &#146;t hoofd niet moe<br>Met al dat liefde, &#233;n schoonheid, &#233;n al zulke z&#243;tte grillen:<br>Want je zult daar na willen moeten, dat ik zal willen.<br>Versta je dat?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja vader, ik zal &#146;t doen; en ik beloof &#146;t,<br>Maar doe haar het verzoek t&#243;ch met geen onbezadigt hoofd,<br>(105) En geef de Moeder geen r&#233;den van u af te zetten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ja, dat beloof ik je, &#146;k zal myn b&#233;st doen, &#233;n op myn woorden letten.<br>Dat &#146;s gang. kom jy hier over een half uurtje we&#234;rom,<br>En wacht me hier dan zo lang, t&#243;t dat ik we&#234;r uit den huize kom.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ai Vader, houd myn liefde t&#243;ch geduurig in de zinnen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(110) Ja, ik zal. Dat liefde.... liefde.... dat schoonheid.... dat beminnen....<br>Die b&#233;ngels! die l&#233;kkers! schoonheid.... liefde.... wat een dolligheid!<br>Nou &#146;k mag aan kl&#243;ppen, dewyl &#146;t t&#243;ch zo geschapen leid.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TW&#201;DE TOONEEL.</font><br><br>J<font size = -1>OOST</font>, L<font size = -1>UCIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>G</font>Oeden dag, D&#243;chter, kan ik Jufvrou Geertrui eens spreeken?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p07.htm" target = "new">p. 7</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, Moeder is niet in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> H&#233;ndrik heeft w&#233;l uitgekeeken!<br>(115) <font size = -1>,,</font> Wat brust me die jongen! Wat z&#233;g je, is Moeder niet in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, maar zy zal straks we&#234;r thuis zyn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Ja w&#233;l, na myn zin<br><font size = -1>,,</font> Is &#146;er geen mooijer Engeltjen op de waereld gebooren!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat praatje by jou z&#233;lf, b&#233;n je moeijelyk, dat je een verlooren<br>Gang gedaan hebt? wacht maar een oogenblik, myn Heer.<br>(120) Zy kan niet uitblyven; binnen een kwartier is ze hier we&#234;r.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = -1>,,</font> Dat &#146;s een middeltje! dat &#146;s een mondje! dat zyn oogen!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat schort &#146;er, myn Heer?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Och, die dat meisjen eens zou moogen....<br><font size = -1>,,</font> Ja w&#233;l, was &#146;t myn Zoons Liefste niet!....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat praat je, by jou z&#233;lven al?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ik z&#233;g, dat ik wat by jou praaten, &#233;n jou Moeder wachten zal.<br>(125) H&#233;b jy geen k&#233;nnis aan my?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, naar myn b&#233;ste weeten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar myn Zoon, die k&#233;nje w&#233;l?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe is die t&#243;ch geheeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#146;t Is H&#233;ndrik, die jou vryd, sp&#233;lt hy me geen leugens op de mouw.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p08.htm" target = "new">p. 8</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Ik had niet gedacht, dat ik van daag &#146;t geluk ontmoeten zou<br>Van zyn Vaders byzyn, &#233;n blyf hem veel dank daar voor schuldig,<br>(130) Dat hy my die eer doet aandoen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy is zeer onverduldig<br>Om u te bezitten, &#233;n heeft my geb&#233;den met hart, &#233;n ziel,<br>Dat ik jou Moeder &#233;&#233;ns aanspreeken zou, &#243;f &#146;t haar geviel<br>Een eind van dit vryen te maaken, &#233;n dat kwam ik haar vraagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Dan is uw boodschap al gedaan, &#233;n uw Zoon afgeslagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(135) Hoe dat zo?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik z&#233;g, indien &#146;t aan myn Moeder mogt staan:<br>Want zy heeft deze m&#243;rgen zeer t&#233;gen my aangegaan,<br>Hoog gezeid, &#233;n gezwooren, zy zou me niet een sp&#233;ld me&#234; geeven<br>Zo ik met H&#233;ndrik trouwen wou, ja zy zou &#146;t haar leeven<br>Niet toelaaten, zo lang als zy het maar beletten kon;<br>(140) En ze gaf geen r&#233;den ter waereld, als haar wil; &#146;k begon<br>Moeijelyk te worden, &#233;n zei, dat uw Zoon my zeer vereerde<br>Met zyn aanzoek, &#233;n vraagde, waarom zy &#146;t niet begeerde?<br>Maar zy gebood me kort te zwygen, &#233;n zwoer met &#233;&#233;n,<br>Dat zy &#233;&#233;r st&#233;rven zou, als my met hem in &#146;t huuwelik te zien tr&#233;&#234;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(145) Maar behaagt hy jou w&#233;l?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zou hy me niet behaagen?<br>Geen braaver jongman, als hem, zag ik van al myn dagen.<br>Wou jy hem maar tien duizend pond m&#233;&#234; geeven, myn heer,<br>Dat we met gemak leeven kosten, geen geluk begeerde ik me&#234;r<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p09.htm" target = "new">p. 9</a>]<br>Als dat ik zyn Vrouw t&#233;gens, &#243;f m&#233;t Moeders wil, mogt geraaken.<br>(150) Ik b&#233;n de eenigste D&#243;chter, &#233;n Moeder kan my geen basterd maaken;<br>Maar zy kan n&#243;ch lang leeven, al is ze schier z&#233;ventig jaaren oud:<br>Want zy is &#146;t leeven gew&#233;nd; daarom, myn Heer, zo gy woud,<br>Gy h&#233;bt uw Zoon maar tien duizend pont m&#233;&#234; ten huuwelyk te geeven<br>Voor hem, &#233;n voor my, dan konnen we saamen leeven:<br>(155) En &#146;t goed van myn kant moet &#233;ndlyk komen, dat &#146;s gewis.<br>Zo dat het kontant g&#233;ld maar de eenige schorting is.<br>Met tien duizend pond, heeft hy my in behouden haven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar dat heet zich z&#233;lf by zyn leevendig lyf begraaven!<br>Meest al zyn goed w&#233;g te geeven, zo lang men leeft;<br>(160) Hy doet al veel, die vyf &#233;n twintig duizend gulden geeft,<br>En maar gemeene middelen heeft: want je moet weeten,<br>Ik heb geen Goudmyn, al heet ik ryk, &#233;n w&#233;l gezeeten.<br>Alle kwa&#226; schulden afger&#233;kend; &#233;n &#146;t land, als &#146;t nu geld,<br>Zou &#146;t styf hondert duizend haalen; &#233;n hy is al w&#233;l gest&#233;ld,<br>(165) Die dat zuiver heeft.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Kan dan geen tien duizend pond weezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat weetje w&#233;l b&#233;ter.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik b&#233;n dan ook niet te beleezen,<br>En ik verzoek u, myn Heer, zo w&#233;l als uw Zoon, nooit meer<br>Na my om te kyken, want het is schaadelik aan iemands eer,<br>Zo w&#233;l jongman, als jufvrouw, malkanderen op te houwen<br>(170) Heele jaren lang, sonder hoop van malkander te trouwen;<br>En myn geneegenheid t&#243;t hem is alre&#234;, al te groot.<br>Verschoon my dan, dat ik hem afsla, &#146;t geschied uit nood.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p10.htm" target = "new">p. 10</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar wist ik jou een Vryer m&#233;t een tonnetje op te speuren,<br>Zou je hem w&#233;l hebben willen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat kon lichtelyk gebeuren,<br>(175) Want nu Moeder my aan uw Zoon H&#233;ndrik niet geeven wil,<br>Zal zy my haar leeven niet uit trouwen; &#233;n dat w&#233;kt een gril<br>In myn zinnen, dat ik lyen kan, n&#243;ch verdraagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar hy heeft wat jaaren, dat zou jou misschien mishaagen;<br>En dewyl ik hoor, dat jy vreest niet haast getrouwd te zyn,<br>(180) Zou jou een jonge kabouter b&#233;ter behaagen, als een ouwe gryn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>O ne&#234;n! ik zoek alleen van Moeders dwang te bevryden,<br>En hoe oud dat myn man ook was, hy hoefde te geener tyden<br>Voor ontrouw, &#243;f oneenigheid te vreezen: want ik zie alleen<br>Op iemand, daar ik eerlyk m&#233;&#234; leeven kan, &#233;n op anders geen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(185) Daar h&#233;b ik je te liever om; maar mag ik je al vertrouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Ik ben gew&#233;nd te spreeken als ik meen, &#233;n myn woord te houwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = -1>,,</font> Och! dorst ik!... maar is &#146;t fatzoen, de liefste van myn Zoon?...<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat praat je we&#234;r by je z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font> Ja w&#233;l, wat is ze schoon!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat r&#233;velje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik z&#233;g, &#146;t zyn ongelooffelyke zaaken,<br>(190) Dat zulk een jong m&#233;nsch zich met een oud man zou vermaaken.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p11.htm" target = "new">p. 11</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Och! ik zou heel w&#233;l, indien hy sl&#233;chts geen parten over hem had.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Geef me daar de hand op, zo je &#146;t meend, &#233;n beloof me dat.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Ik moest hem ten minsten eerst zien.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, zie my eens in myn oogen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>W&#233;l wat is &#146;t nu?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy lykt my op, &#233;nd op.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ei! zonder loogen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(195) In der daad; &#233;n hy is van de z&#233;lve jaaren, als ik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Het is my vry oud; maar dat hy me sl&#233;chts &#233;&#233;n oogenblik<br>In zulke zinnen aantrof, als nu, ik zou hem &#146;t jawoord geeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>H&#233;b jy een ring by jou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja t&#243;ch, myn Heer, ik ben myn leeven<br>Niet zonder ring, &#233;n &#146;k w&#233;nste w&#233;l, dat &#146;et myn trouwring was.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(200) Zie daar, uit de naam van die Vryer, komt het jou te pas,<br>Bied ik je deeze ring op trouw aan, &#233;n wil de uwe ontfangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, ik moest de man eerst zien, ik zal me zo niet verhangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Zie my aan; ik ben de man z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy, myn Heer! &#233;n meend gy het al?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p12.htm" target = "new">p. 12</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ja, hou jy me jouw woord, ik zweer, dat ik &#146;t myne ook houwen zal.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>(205) Maar uw Zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die heeft ommers geen hoop van jou te krygen.<br>Ik wil al myn goed niet w&#233;g geeven: &#233;n om hem te doen zwygen<br>Weet ik raad: want hy heeft my beloofd af te staan,<br>Indien ik van de lavuit kreeg; &#233;n ik h&#233;b myn b&#233;st gedaan,<br>Alsje weet. Ook is hy geschikt, &#233;n laat hy zich niet gezeggen,<br>(210) Zal ik hem het vuur w&#233;l nader aan de scheenen leggen,<br>Ik zal hem dreigen te ont&#233;rven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar &#146;t voegt niet, in der daad.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat voegen? neem de ring maar; nou neem aan, wat een praat!<br>Is hy Vryer, ik b&#233;n We&#234;uwenaar; &#233;n het trouwen<br>Staat my zo vry, als hem: neem aan maar, &#146;t zalje niet rouwen:<br>(215) Want de som, die ik hem m&#233;&#234; ten huuwelyk had beloofd,<br>Zal ik jou t&#243;t een duwarie maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar...<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Rust jou hoofd,<br>Z&#233;g ik n&#243;ch &#233;&#233;ns. Ik zal jou ook zulke fraaije juweelen koopen,<br>Dat jy van myn Zoon, n&#243;ch niemand zoo veel zoud durven hoopen.<br>Boven dat h&#233;b je me jouw woord gegeeven; andersints<br>(220) Had ik me zo niet geopenbaard. Neem aan, b&#233;nje kindsch?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Geef dan, &#233;n neem de myne; maar ik doe &#146;t, als gedwongen.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p13.htm" target = "new">p. 13</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat dan bez&#233;geld m&#233;t een kusje. Liefste, je zult sprongen<br>Van me zien, die je niet vermoed had! Ik ga zo na de Barbier:<br>Je zult zien, wat een man dat ik n&#243;ch b&#233;n, al lyk ik schier<br>(225) Een B&#233;steva&#226;r. &#146;k Heb weinig me&#234;r als z&#233;stig jaaren,<br>En ik vind me zo vreemd gest&#233;ld!.... Ik zalje dat w&#233;rkje w&#233;l klaaren!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Maar stellen wy een wys op onze zaaken, om H&#233;ndrik<br>Te bevr&#233;digen, &#233;n myn Moeder te doen toestaan, dat ik<br>Jouw Vrouw met haar wil worden mag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zal dat w&#233;l maaken,<br>(230) Want zy zal bly zyn jou zonder duimkruid kwyt te geraaken.<br>Evenw&#233;l, om &#146;t behoorlyk resp&#233;kt zal ik myn Neef<br>Adriaan, bidden, dat hy haar de zaak te kennen geef,<br>En &#146;t huuwelik verzoek.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, Liefste, Moeder heeft nukken:<br>Dat het Adriaan, door Agniet zyn Vryster, laat doen, zal b&#233;ter lukken.<br>(235) &#146;t Is onze Nicht, &#233;n die veel op &#146;t hart van Moeder vermag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wysselyk geraaden! &#146;k Zal &#146;t hem verzoeken n&#243;ch van deezen dag;<br>En met &#233;&#233;n, dat hy H&#233;ndrik zoek te vr&#233;den te stellen,<br>Om dat het een gedaane zaak is, &#233;n jy hem t&#243;ch vergeefs zou kwellen.<br>Nou, een Adieu kus, dat gaat &#146;er na toe, maar daar komt hy aan,<br>(240) St&#233;l jou gerust, &#233;n laat alle dingen op my sl&#233;chts staan.<br><br><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p14.htm" target = "new">p. 14</a>]<br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>DERDE TOONEEL.</font><br><br>A<font size = -1>DRIAAN</font>, J<font size = -1>OOST</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>W</font>El Kozyn, dat is me z&#233;ker lief, dat H&#233;ndriks dingen<br>Zo w&#233;l staan; &#146;k w&#233;d w&#233;l, de kn&#233;cht zal van vreugd uit zyn v&#233;l springen.<br>Om dat jy zyn Vryster zo bemind, dat jy ze kust.<br>Is zyn huuwelik klaar?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ha, ha, ha!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo vrolyk?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ziet me de lust<br>(245) Niet ten oogen uit?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja d&#243;ch; h&#233;b je &#146;t met Geertrui konnen stellen?<br>Zal ze goed m&#234;e geeven?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, ik moetje heel wat anders vertellen.<br>Praat een uurtje met me, &#146;k h&#233;bje noodig, Kozyn Adriaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Ik b&#233;n t&#243;t uw dienst; maar ik moet zo t&#243;t Geertruiden gaan,<br>By haar Nicht Agniet, myn Vryster, die daar moet weezen,<br>(250) Om uw Zoons zaaken voort te zetten, &#233;n ik zou vreezen<br>Die geleegenheid te verzuimen: want ik moet met haar,<br>Geertrui zien te persuaderen, zo word het huuwelyk klaar.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Geertrui is niet t&#146;huis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, maar zy kon daatelyk komen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Gaan we maar een burgwalletjen om; onder de boomen<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p15.htm" target = "new">p. 15</a>]<br>(255) Zal ik &#146;t je z&#233;ggen Kozyn. Houwen wy haar terwyl in terwyl &#146;t oog,<br>Of ze kwamen: want dat je &#146;t weet, daar is myn hoog<br>Aangel&#233;gen, myn Zoon....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar komt Agniet uit het straatje<br>Met Geertrui. Adieu Kozyn, ik zie ze houwen een praatje,<br>En ik zal het zo allerb&#233;st, met een slingerslag<br>(260) Te pas br&#233;ngen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je mogt doen, dat ik niet zeggen mag;<br>Ik moet jou eerst wat zeggen, anders zou je &#146;t heel verkn&#243;llen.<br>Ik h&#233;b zulke vreemde tydingen! &#244;, &#146;t zal je zo b&#243;llen!<br>Je zoud een verkeerde boodschap gedaan h&#233;bben, in der daad.<br>Ook mogt je &#146;er steuren: want zy zyn vry dr&#243;k in haar praat,<br>(265) En, na &#146;t lykt, zullen ze &#146;er zo haast niet uitscheijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Wel al wat u belieft Kozyn, ik laat me van u leijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Zy zyn ons schier op &#146;t lyf! Kom Kozyn, deeze w&#233;g in.<br>Myn Zoon H&#233;ndriks Vryster, &#233;n ik, h&#233;bben in &#146;t zin....<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VIERDE TOONEEL.</font><br><br>A<font size = -1>GNIET</font>, G<font size = -1>EERTRUI</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table><font size = +3>W</font>Aarom wilt gy H&#233;ndrik dan bel&#233;tten met uw D&#243;chter te trouwen,<br>(270) Zo je geen krachtige r&#233;denen h&#233;bt om het te we&#234;rhouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>B&#233;n ik &#146;et schuldig te z&#233;ggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen; maar &#146;t zou w&#233;l voegen, Nicht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Zie, zy z&#233;l hem niet hebben, &#233;n &#146;t bennen zaaken van gewicht,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p16.htm" target = "new">p. 16</a>]<br>Die &#146;t me beletten, &#233;n die ik kan, n&#243;ch mag, n&#243;ch wil zeggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Licht dat &#146;er oude kw&#233;stiejen tusschen Joost, &#233;n u leggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>(275) Neen, Joost roerd me niet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Schort het dan an H&#233;nderik?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Ja, daer schort &#146;et me, &#233;n die maalt me in &#146;t hooft &#233;lken oogenblik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Heeft hy u bel&#233;digd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen, &#146;t bennen hiel andere zaaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Hebben ze hem licht een Poppetje t&#146;huis gebragt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat zou myn dat raaken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Is hy ook &#233;rgens verloofd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verlooft? Altoos niet dat ik weet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(280) Is &#146;t een dronkerd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, gantsch niet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Of D&#243;bbelaar?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och! niet ien beet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Of heeft hy lichtelyk and&#146;re gebreeken, &#233;n verhoolen kwaalen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>W&#233;l myn lieve zoete Nicht, wat meugje al uit jou kruin haalen!<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p17.htm" target = "new">p. 17</a>]<br>Wat ziekte? wat verhoole gebreeken? zyn v&#233;l is ekleurt<br>Zo koel, zo zacht, &#233;n van geur as een Parzik; &#146;t is w&#233;l ebeurd,<br>(285) Dat hy me ezoend het; maar &#146;t is niet uit te spreeken,<br>Zulken geur als hy over hem het.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat mag hem dan ontbreeken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Niet ien zier ontbreekt &#146;em, hy is r&#233;cht als ien kaers, hy is lang;<br>Morellen ziet men in zyn oogen, karssen op zyn wang,<br>En paerlen op zyn tanden; zyn haer mag men gelyken<br>(290) By gekruld gouddraed. Men zou g&#233;ld an de kn&#233;cht verkyken!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Ik m&#233;rk waar &#146;t schort; jy misgunt hem uw D&#243;chter t&#243;t bruid,<br>En bemint hem z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat h&#233;b ik ezeid? maar &#146;t is &#146;er uit.<br>&#146;K h&#233;b me daer leelik verklapt, ik bek&#233;n &#146;t; maar zonder logen,<br>Ik was daer al hiel buiten myn z&#233;lven op etoogen.<br>(295) &#146;t Is waer, ik bemin hem, &#233;n k&#233;n &#146;t niet geb&#233;teren ook;<br>Hiele nachten waart hy veur myn oogen, als een spook.<br>Dan d&#233;nk ik, dat hy myn hier vatten wil, &#233;n daer spreeken;<br>En word ik wakker, dan zie ik, h&#233;b ik leelik mis ekeeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Maar Nicht, d&#233;nkje w&#233;l op &#146;t geen je z&#233;gt, &#233;n &#146;t geen je doet?<br>(300) D&#233;nkje w&#233;l om jouw ouderdom?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja! ik h&#233;b n&#243;ch zo jongen bloed<br>In myn lyf, as jy, &#243;f iemend.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l nicht, jy maakt me verwonderd!<br>Jy verliefd, &#233;n je h&#233;bt zo veel jaaren?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, noch gien honderd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Hoe veel minder?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vierendartig.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p18.htm" target = "new">p. 18</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, zo veel min.<br>Dat &#146;s z&#233;s &#233;n z&#233;stig. Maar hoe komt jou de dolheid in &#146;t zin?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>(305) Dat weet ik niet, Agnietje. Maar hy lykt van lyf, &#233;n l&#233;den<br>Zo nae men Man zaliger, die ook zo mooi, &#233;n besneeden<br>Van tronie was, dat H&#233;ndrik myn altyd an hem d&#233;nken doet:<br>Want al was die maar ien droogscheerders kn&#233;cht, &#233;n ien knoet,<br>Hy had lichchaams, &#233;n verstands genoeg om ien vrouw te behaagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(310) Maar geloof jy, dat jou de malle liefde w&#233;l zal slaagen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>W&#233;l ja, toen ik myn Man kreeg, was ik vyf &#233;n veertig jaar,<br>En hy pas twintig, sints ben ik weinig veranderd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar<br>Dat is nu ruim twintig jaar geleeden, &#233;n daar &#233;n boven<br>Was die maar jouw kn&#233;cht: jy moet van een rykmans zoon gelooven<br>(315) Dat die andere gedachten heeft, &#233;n wat jongs begeert.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Maar myn goed is s&#233;dert w&#233;l de hiele h&#233;lft vermeerd.<br>Laat zien, myn Kapetaal, &#243;f er&#233;kend de kwa&#234; schulden,<br>Is nou w&#233;l ruim honderd &#233;n z&#233;stig duizend gulden.<br>Daar uit k&#233;n veur hum vallen, wanneer hy me trouwt,<br>(320) En ik te st&#233;rven kom, ten naesten by een Tonnegoud:<br>Want ik zou hem &#146;t huuwelyks kontrakt nae zyn zin laeten maaken,<br>En in zulken gel&#233;genheid valt &#146;er w&#233;l wat te raaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Ik hoor je aan met een open mond! Jy oude li&#234; gelooft,<br>Dat de jonge lui zyn, als jy lui; &#233;n dat haar &#146;t hoofd<br>(325) Niet hangt, als over schatten te verzamelen, &#233;n te bespaaren;<br>Maar gy mist; laat hem liever met uw D&#243;chter paaren,<br>En geeft haar behoorlyk goed m&#233;&#234;, indienje hem w&#233;l bemint:<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p19.htm" target = "new">p. 19</a>]<br>Want jy maakt kwaade gissing, dat hy zo ontzind<br>Weezen zou, &#233;n een vrouw van zes &#233;n z&#233;stig jaaren trouwen.<br>(330) Behalven dat, moet jy jouw reputatie in achting houwen.<br>Wat zouden de luiden niet zeggen, &#233;n al jouw geslacht?<br>H&#233;bt wat schaamte, &#233;n maak niet, dat &#233;lk een met u lacht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Ze meugen lachchen, die willen, ik z&#233;l altyd w&#233;l bel&#233;tten,<br>Dat hy myn D&#243;chter niet krygt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo zyt gy dan niet om te zetten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>(335) Neen Nicht, al heel niet, &#146;t zy jy &#146;et goed vind, &#243;f kwaed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Ik Zou je &#233;venw&#233;l raaden.....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor Nicht, loop heen mit jou raed,<br>Daer ze die van doen hebben, &#233;n daer ze die begeeren.<br>B&#233;n ik niet oud genoeg, d&#233;nk ik? &#243;f zou ik van jou moeten leeren,<br>Wat ik doen, &#243;f laeten z&#233;l? Hoor Nicht, ik h&#233;bje gezeid<br>(340) Hoe ik het gaeren had, waer &#146;t me zit, &#233;n waer &#146;t me leit.<br>Wil je me h&#233;lpen, hiel w&#233;l; wil je niet, pasj&#233;nsie;<br>Maer wil je me teugenstaen, zo houdje vry uit myn pr&#233;z&#233;nsie;<br>Anders b&#233;n je me wellekom; zie, dat &#146;s daer m&#233;&#234; uit.<br>Daer komt jouw Vryer an, jy waert ook gaeren de Bruid;<br>(345) En &#146;t staet myn zo vry, as jou. Nou &#146;k mag van je scheijen,<br>Je weet, wat ik je gezeid h&#233;b, l&#233;g &#146;et over met je beijen.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>VYFDE TOONEEL.<br><br>A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>G</font>Oeden dag, myn Engel, wat schort uw Nicht? is ze kwaad?<br>Me dunkt schier, datze u, met een boos hoofd, verlaat.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>O! ik moetje zo wat zeggen!<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p20.htm" target = "new">p. 20</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar laat my eerst eens spreeken,<br>(350) Je zult zo ophooren! Daar zal zulken bommel uitbreeken!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Met myn niet minder; maar daar zie ik H&#233;ndrik gaan,<br>Hy komt w&#233;l te pas; &#146;t gaat hem voor alle and&#146;ren aan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Z&#201;SDE TOONEEL.</font><br><br>H<font size = -1>ENDRIK</font>, A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>I</font>k b&#233;n uw Dienaar, Jufvrouw Agniet; de uwe van gelyken<br>Kozyn Adriaan. Hoe sta je me beide zo aan te kyken?<br>(355) Is het aan, &#243;f af?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is slimmer, als af.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom? hoe dat?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Je h&#233;bt van jouw leeven geen wonderlyker tyding gehad!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>De myne is ongelooffelyk!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De myne buiten gedachten!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Jy geeft me duizend doodsteeken! Ai, doet me niet wachten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>W&#233;l hoor: jouw Liefstes Moeder is op jou verliefd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die Tooteb&#233;l<br>(360) Op my verlieft! Wat komt my over? Och, ik d&#243;cht het w&#233;l,<br>Dat &#146;er iets schuilen moest, dat ik niet kon begrypen!<br>O H&#233;mel! wat raad?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn tyding zal u n&#243;ch w&#233;l anders nypen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Kan my grooter ramp overkomen, Kozyn Adriaan?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p21.htm" target = "new">p. 21</a>]<br>Ik weet, dat ze me nu haar D&#243;chter nooit toe zal staan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(365) Al stond ze u haar D&#243;chter toe, het zou je niet baaten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ik verzo&#233;k niet me&#234;r; wou ze me dat maar toe laaten,<br>Ze mogt me beminnen, zo lang ze wilde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met &#233;&#233;n woordt,<br>Haar D&#243;chter heeft zich verloofd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg Kozyn, &#243;ch, je vermoord,<br>Je vermoordme! Verloofd! maar aan wie d&#243;ch? doet het me weeten.<br>(370) K&#233;n ik hem?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, zo w&#233;l, als u z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe is hy geheeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Jy noemt hem Vader.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vader aan Lucia verloofd?<br>Och vrienden, staat me by!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Sus, sus, H&#233;ndrik, st&#233;lje hoofd<br>Wat geruster, je zoud dol worden; &#233;n &#146;t zyn zaaken<br>Die gedaan zyn, &#233;n die men dus niet anders kan maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(375) Ik weet n&#243;ch eenige raad.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat raad? ze is verloofd, zo je z&#233;gt,<br>En dat aan myn Vader! Och, ik ongelukkige kn&#233;cht!<br>Was &#146;t myn Vader niet, ik zou hem hals, &#233;n beenen breeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Ik z&#233;g, dat ik eenige raad weet, maar laat me voort spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Och, h&#233;bje raad, zo geef ze me. &#146;k Val om v&#233;r, uit ontst&#233;ltenis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p22.htm" target = "new">p. 22</a>]<br>(380) Je moet weeten dat Geertrui zo op jou verslingerd is,<br>Als geen jong m&#233;nsch weezen kan, ga jy haar vryen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Is dat die goede raad? h&#233;b ik niet genoeg aan dat &#233;&#233;ne lyen<br>Van myn Liefste te missen? zou ik n&#243;ch met die ouwe Babyn,<br>Dat tandelooze v&#233;l trouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, H&#233;ndrik Kozyn,<br>(385) Ik zie w&#233;l, wat myn Engel zeggen wil.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat wil ze zeggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zy hoopt daar door, uw Vaders huuwelyk te ontleggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Zo is &#146;t: want men zal niet toe laaten, dat een Vader &#146;t kind<br>Van zyn Zoons Vrouw trouwt; men is niet ontzind,<br>Of dol in dit Land, om dat te dulden: &#233;n veel minder<br>(390) Dat een Moeder haar Schoonzoons Zoon trouwt. Wat hinder<br>Is &#146;er te vreezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je h&#233;bt gelyk, ik bedankje voor die raad.<br>Ik kan dat w&#233;l vatten. Maar Jufvrouw Agniet, mag ik staat<br>Maaken op jouw woorden? Is &#146;t met Geertrui zo geleegen<br>Als jy me z&#233;gt, &#233;n zou ik haar haast daar toe konnen beweegen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(395) In een oogenblik H&#233;ndrik, gaat &#146;er maar zo daatelyk by.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Hoe! zo daatelyk? op een sprong?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, z&#233;g ik, &#233;n boodschap vry<br>Uit myn naam, hoe dat zy &#146;er my z&#233;lf heeft om geb&#233;den<br>Jou daar van aan te spreeken, &#233;n was &#146;t doenlyk te overreeden.<br>Wy zullen jou hier wachten. Ga, maakt &#146;et maar klaar, w&#233;l hoe?<br>(400) Hoe staje nu? &#146;t is met een snap beschikt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat gaat &#146;er dan na toe.<br><br><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p23.htm" target = "new">p. 23</a>]<br><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>Z&#201;VENDE TOONEEL.</font><br><br>H<font size = -1>ENDRIK</font>, G<font size = -1>EERTRUI</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>G</font>Oeden dag, Jufvrouw Geertrui.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Goedendag, H&#233;ndrik. Myn a&#226;ren<br>Gaen open, as ik je zie! Komje niet in?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zouje gaaren<br>Een woordje spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wilje niet after by jou Vryster gaan? z&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Wat Vryster?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Lusytje, myn D&#243;chter.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, die liefde is al w&#233;g;<br>(405) Ik h&#233;bje wat anders te zeggen. Lusytje is myn Vryster<br>Niet meer. Zy heeft zich aan een ander verloofd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is te byster!<br>Zy haar verloofd? En buiten myn weeten, &#233;n niet an jou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Neen; maar aan myn Vader.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat doet zy wysselyk! ik zou<br>Dat nooit op &#146;er vermoed hebben, zo w&#233;l te kiezen!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(410) Ik d&#243;cht, dat u die tyding uw geduld zou doen verliezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>W&#233;l wat praat is dat? zy het &#146;er z&#233;lf b&#233;ter besteed<br>Als ik doen k&#233;n, zy z&#233;l daar warm zitten, lykje weet.<br>Jouw Vader is ryk, &#233;n oud, &#233;n wys. Zulke voetstappen<br>Diende jy ook te v&#243;lgen. Men mag praaten, &#233;n klappen,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p24.htm" target = "new">p. 24</a>]<br>(415) Zo men wil, twie jonge lui dienen malkander niet,<br>Zo wat get&#233;mpert is b&#233;ter. Myn lieve H&#233;ndrik, ziet,<br>Daarom had ik jou te lief, om je an myn D&#243;chter te geeven.<br>Maar heeft je jou Vader daar jouw l&#233;s niet fraai veur eschreeven?<br>Dat jy ook nae ien fraaije bejaarde Huismoeder z&#243;cht,<br>(420) Zou jy alzo kwaelyk doen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, &#146;t was, daar ik ook om d&#243;cht;<br>En daarom kom ik &#233;xpr&#233;s uit, om u te vryen:<br>Want een jong l&#243;shoofd lang op te passen, is een lyen,<br>Dat my al s&#233;dert anderhalf, &#243;f twee jaaren verdriet.<br>Behalven dat, heeft my zo daadelyk uw Nicht Agniet<br>(425) Vertrokken, dat ik in uw gratie stond, &#233;n zo ik &#146;t waagde,<br>Dat ik &#146;t jawoord krygen zou, door dien ik u behaagde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Och ja, zo doeje; &#233;n nou te me&#234;r, om dat je wysselyk<br>Na ien vrouw ziet, die bezaadigd is, staatig, &#233;n ryk;<br>Daar je m&#233;&#234; behouwen kent blyven, &#233;n ien man mit eeren.<br>(430) En behalven dat alles, &#243;ch wist je het kar&#233;sseeren,<br>Dat een bedaagde Vrouw an ien jongman doet, &#243;ch Heer!<br>Ik ben verz&#233;kerd, jy w&#233;nschten op der aerde niet me&#234;r.<br>Ook zulje alles hebben, watje maar wilt bedingen<br>In &#146;t huuwelyks kontrakt: want jy z&#233;lt &#146;er m&#233;&#234; omspringen<br>(435) Nae jou lust, &#233;n zinnelykheid, daarom zie, wat je begeert.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Niet, als dat je deeze ring neemt, &#233;n my de uwe vereert;<br>W&#233;l verstaande op trouw, &#233;n om &#146;t kontrakt te doen beschryven,<br>Zal ik dan voort gaan, &#233;n pas een ommezien uit blyven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Daer is myn ring, geef me de jouwe nou, &#233;n ien zoentje toe.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(440) Neen, daar, neemtze sl&#233;chts zonder die sirkomstantien.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l hoe!<br>As men malka&#226;r trouw geeft, zou men dan niet iens kussen?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p25.htm" target = "new">p. 25</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Dat zal daar nae b&#233;ter val hebben.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, jy wilt z&#233;ggen tusschen<br>De witte lakens; jy h&#233;bt gelyk ook.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu Jufvrouw, ik ga<br>Het kontrakt laaten maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Z&#233;g ten minsten Liefste.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, ja.<br>(445) Liefste wil ik zeggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou Liefste, laet me t&#243;ch niet wachten,<br>Of ik zou van opr&#233;chte ongeveinsde liefde versmachten.<br>Wat hangt me al vreugd boven &#146;t hooft! Myn longen, &#233;n ingewand<br>Luiken op, as ien Roos, &#233;n staen in lichte klaare brand!<br>W&#233;l H&#233;ndrik, ik gae dan in huis, &#233;n z&#233;l me zo wat opkwikken;<br>(450) Ik bin al mooijer as ik lyk.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ga myn boodtschap beschikken.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>ACHTSTE TOONEEL.</font><br><br>H<font size = -1>ENDRIK</font>, A<font size = -1>DRIAAN</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>T</font>Oe is de deur! Kozyn, Kozyn, waar is Jufvrouw Agniet?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Door dien ze uw Vader ginder zag, was &#146;t, dat ze me zo haastig verliet,<br>Om my by hem alleen te laaten, &#243;f ik hem kost beleezen;<br>D&#243;ch zy heeft gezeid, dat zy hier daatelyk we&#234;r zal weezen.<br>(455) Maar Kozyn, hoe staje met Geertrui?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zie Kozyn, deeze ring<br>H&#233;b ik op trouw van haar.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p26.htm" target = "new">p. 26</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat behaagt me zonderling.<br>Maar uw Vader is dichte by. Kom, je moet me verlaaten;<br>Ik zal zien, over wat boeg dat ik &#146;et w&#233;nd&#146;, om hem te bepraaten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Vaar w&#233;l dan, Kozyn, voor een oogenblik: want ik kom<br>(460) Zo aanstonds we&#234;r, &#243;f &#146;t nood de&#234;, &#233;n ga maar een straatjen om.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>N&#201;GENDE TOONEEL.</font><br><br>J<font size = -1>OOST</font>, <i>wat jeugdig, d&#243;ch niet buiten-<br>spoorig opgeschikt,</i> A<font size = -1>DRIAAN</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>G</font>Oeden dag, Kozyn Adriaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, dus uitgestreeken,<br>Kozyn? je b&#233;nt heel verjongd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo doe ik, Kozyn. Eleweeken<br>Ik beloof myn allerliefste zulken dageraad!<br>Maar z&#233;g me t&#243;ch, hoe dat &#146;et al met H&#233;ndrik staat?<br>(465) Ik zie, hy verlaatje. Gaat hy hem licht&#146;lyk voor zyn Vader verschuilen,<br>Om zyn kwaad hooft niet te toonen, gaat hy daarom zo heen pruilen?<br>&#146;t Is een groote wysheid van hem.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och Kozyn! zou H&#233;ndrik<br>Kwaat zyn? neen! gantsch niet, hy is wonderlyk w&#233;l in zyn schik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Is &#146;t w&#233;l moogelyk! dat is me z&#233;ker lief te hooren.<br>(470) O, &#146;t is een vroom kind! nooit heeft hy me gez&#243;cht te verstooren:<br>Ja geen Vader op de waereld heeft zulk een geschikte Zoon!<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p27.htm" target = "new">p. 27</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Ik bek&#233;n het; maar hy w&#233;nschte w&#233;l, dat gy t&#243;t loon<br>Van zyn geschiktheid hem toe woud laaten te trouwen<br>Die hy wilde; want hy is &#146;er door zyn woord aan gehouwen.<br>(475) Hy heeft zich zo straks verlooft, &#233;n bad me, dat ik je &#146;er om bidden zou.<br>En daarom ging hy w&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verloofd! maar is &#146;t ook een ryke Vrouw?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zy heeft w&#233;l anderhalve Tonnegouds.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;lk een wysheid<br>In een jonge bloem! ja w&#233;l, hy beschaamt myn ouwe grysheid!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Maar &#146;t is een W&#233;duw met &#233;&#233;n kind.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, wat schaad dat?<br>(480) Het g&#233;ld maakt het goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ook is ze al vry bejaard.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat, wat,<br>Te meer weet ze van huishouwen. Ik m&#233;rk de kneepen!<br>Ik wist niet, waarom hy me by zyn Liefstes Moeder wou sleepen;<br>Hy wou licht aan, &#243;f af wezen, om dat hy op dit verlooven stond,<br>Na ik nou zie. W&#233;l, wat doet hy alles op een goede grond!<br>(485) Ik verblyme zulk een Zoon te hebben: want Kozyn, om r&#233;cht uit te spreeken,<br>Ik vreesde dat hy een st&#243;k in &#146;t wiel van myn huuwelyk zou steeken.<br>Maar zo ik het w&#233;nsch, &#233;n begeer, valt alle dingen uit.<br>Z&#233;ker, &#146;t is een vroom jongman. Maar wie is t&#243;ch zyn Bruid?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Uw Bruids Moeder.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p28.htm" target = "new">p. 28</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die fielt! wat heeft hy daar begonnen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(490) Het was straks zulk een vroom jongman.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik had me niet w&#233;l bezonnen.<br>Want wie zou d&#233;nken, dat hy zulke dingen aanvangen zou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Hy neemt een &#233;ks&#233;mpel aan uw toekomende Vrouw.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat &#233;ks&#233;mpel? neem ik myn Vaders toekomende Moeder?<br>Wat gelykenis is dat? En b&#233;n ik zyn Vader niet? Jy b&#233;nt vroeder<br>(495) Als jy praat, Kozyn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, ik weet w&#233;l, dat het gantsch niet past.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l, dat d&#233;nk ik w&#233;l!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Kozyn, zie, &#146;t gaat m&#233;&#234; vast,<br>Dat het u niet past na uw Zoons Liefste te kyken;<br>Daarom zo &#146;t h&#233;m niet past, past het u ook niet van gelyken.<br>D&#233;s zoud&#146; ik u raaden van uw Vryster af te staan,<br>(500) Dan was hy met goede r&#233;denen van de zyne ook af te ra&#226;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Go&#234; r&#233;denen, &#243;f kw&#226; r&#233;denen, &#146;k z&#233;g, ik zal niet lyen,<br>Dat hy me dat affront doen, &#233;n myn Liefstes Moeder zou vryen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Wat vryen, Kozyn? hy heeft &#146;er al trouwbel&#243;ften van.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Heel w&#233;l; maar ik moet zien, &#243;f ik dat niet bel&#233;tten kan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(505) Zo jy &#146;t hem bel&#233;tten kunt, zal hy u ook licht konnen beletten<br>Met zyn Vryster te trouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo hy hem daar t&#233;gen wil zetten,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p29.htm" target = "new">p. 29</a>]<br>Zal hy zyn l&#233;gitime porsie maar hebben, Kozyn,<br>Of p&#233;r denatie intervives, want het myn is het myn,<br>Zal ik &#146;t aan een kant maaken; &#233;n &#233;venw&#233;l zal hy me niet weeren<br>(510) Met Lucytje te trouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dan zal hy ook lichtelyk, t&#233;gen uw begeeren,<br>Met Lusias Moeder trouwen; &#233;n zy heeft w&#233;l zo veel goed,<br>Dat, indien zy dan de z&#233;lve w&#233;g ingaat, als jy doet,<br>Zo zal hy me&#234;r op u, als gy op h&#233;m, konnen winnen.<br>Maar geloof me, bedaarje, &#233;n d&#233;nk met bezaadigde zinnen,<br>(515) Of &#146;t niet b&#233;ter waar, dat gy u alle beide raaden liet,<br>En met malkander ruilde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kozyn, zie daar, dat doe ik niet,<br>Al zou Stad, &#233;n Land, h&#243;l over b&#243;l, ja &#146;t onderste boven raaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zyt gy dan niet te raaden?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al te maal vergeefsche zaaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>W&#233;l Kozyn, hoor dan toe m&#233;t wat minder ongeduld.<br>(520) Als men &#146;t al zeggen zal, uw Zoon heeft w&#233;l de minste schuld;<br>Dat oude v&#233;l heeft hem de poppen in &#146;t hoofd gesteeken:<br>Want zy heeft hem lang bemind, &#233;n deeze kans afgekeeken,<br>Door dien dat haar D&#243;chter zich aan u had ondertrouwd.<br>Die oude Tovenaarster heeft u al deeze verwarring gebrouwd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(525) Kozyn, ik geloof w&#233;l, dat het waar is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l te weeten:<br>Want uw Zoon is immers niet krankzinnig, &#243;f bezeeten;<br>Zy heeft h&#233;m liefdekruid ingegeeven, dat is gewis;<br>Dat die jongman zo op dat verzoorde v&#233;l verslingerd is.<br>Daarom zou ik &#146;er zo straks gaan overhaalen, &#233;n zo doorstryken,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p30.htm" target = "new">p. 30</a>]<br>(530) Dat zy vreezen zou, &#233;n schrikken na uw Zoon om te kyken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat had ik ook in &#146;t zin; zy zal w&#233;l afstaan, als &#146;t naauwt,<br>En ik haar zo aan boord l&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wakker dan, eer uw yver verflaauwt.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TIENDE TOONEEL.</font><br><br>G<font size = -1>EERTRUI</font>, <i>Jeugdig, d&#243;ch niet buiten-<br>spoorig opgeschikt,</i> J<font size = -1>OOST</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table><font size = +3>G</font>Oeden dag, myn Heer, wat is jou vraagen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn vraagen,<br>Oude Tovenaarster, dat is, wat veur Drommelsche laagen<br>(535) Jy op myn Zoon geleid h&#233;bt, dat hy krankzinnig, &#233;n mal<br>Geworden is?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat Zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;ndrik, die jou trouwen zal,<br>Zo ik het niet bel&#233;t; want was hy niet betovert, &#233;n aan &#146;t raazen,<br>Zou hy, op zulk een vermuft stuk vlees, niet d&#233;nken te aazen.<br>Kyk, hoe ze &#146;er opgeh&#233;meld heeft! dat &#146;s een staaltje! dat &#146;s een beeld!<br>(540) Foei, schaamje, dat je zo de vroome lui heur kinderen ontsteelt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>Zo b&#233;n jy dan Joost, de Vader van H&#233;ndrik, myn Vryer?<br>W&#233;l, jy h&#233;btje m&#233;&#234; niet leelyk toe&#235;taakeld, as ien Snyer,<br>Of Kwakzalver. Jy b&#233;nt ien fatsoentje, r&#233;cht uit ezeid;<br>Al b&#233;nje geschraapt: jy lykt &#146;er w&#233;l ien, om een fluksche meid,<br>(545) Als myn D&#243;chter, op te passen! Wie my niet durft sch&#233;lden!<br>Kom jy n&#243;ch veur myn oogen, &#233;n durf jy jou anm&#233;lden?<br>Jy ouwe Suzannesboef, h&#233;bt myn ienige D&#243;chter verleid,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p31.htm" target = "new">p. 31</a>]<br>En verwyt myn, dat jou Zeun myn vryt? w&#233;l dat &#146;s ien schoon bescheid!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>ELFDE TOONEEL.</font><br><br>L<font size = -1>UCIA</font>, J<font size = -1>OOST</font>, G<font size = -1>EERTRUI</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table><font size = +3>H</font>Y heeft me niet verleid, ik h&#233;b hem begeerd, moet gy weeten;<br>(550) Daarom sch&#233;ld myn Bruigom niet, &#243;f ik zou licht vergeeten<br>Dat ik uw D&#243;chter b&#233;n: want dat hem raakt, gaat my m&#233;&#234; aan,<br>En ik b&#233;n min gehouden een Moeder, als een Man, voor te staan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>TWAALFDE TOONEEL.</font><br><br>H<font size = -1>ENDRIK</font>, J<font size = -1>OOST</font>, L<font size = -1>UCIA</font>,<br>G<font size = -1>EERTRUI</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>W</font>El, zo b&#233;n ik ook gehouden myn vrouw voor te spreeken,<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Hou den b&#233;k, b&#233;ngel. Kyk, waar hem d&#233;ze jongen in wil steeken!<br>(555) D&#233;nk, dat jy myn Zoon b&#233;nt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D&#233;nk, dat jy de myne haast weezen zult.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Maar dan zal ik uw Moeder weezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wacht je myn geduld<br>Te t&#233;rgen, Kladdegat, &#243;f ik zweer, ik z&#233;lje doen voelen<br>Mit d&#233;ze vuisten, dat ik jou Mo&#234;r bin, &#233;n myn moet zo koelen<br>Datje weeten z&#233;lt gekastyt te weezen, daarom houwje mond.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p32.htm" target = "new">p. 32</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(560) Begin dat &#233;&#233;ns, H&#243;l-oog, Rimpelv&#233;l.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l Lam-l&#233;nden, schieven hond!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4><font size = +1>DERTIENDE &#233;n laatste TOONEEL.</font><br><br>A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>, G<font size = -1>EERTRUI</font>,<br>J<font size = -1>OOST</font>, H<font size = -1>ENDRIK</font>, L<font size = -1>UCIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>F</font>Oei, schaamt u wat, malkander zo op de staat uit te luchten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Nicht, gaan we in huis, eer dat &#146;er v&#243;lk verga&#226;rt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat v&#243;lk? Zulke kluchten<br>R&#233;cht me die onverstandige oude Rammelaar uit!<br>Hy komt me veur myn deur uitfunsen. Is dat niet een schavuit?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(565) Verdien je &#146;t niet, met my myn eenige Zoon te onthouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Jy h&#233;bt ongelyk, ik zal haar uit myn eigen vrye wil trouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Deeze B&#233;ngel valt myn altyd in myn woorden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l hoe!<br>Wat beelt gy u in, d&#233;nk ik? Komt my de eer zo w&#233;l niet toe<br>Als u, van eerst te spreeken? zal ik uw Vader niet haast heeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(570) Dat zal ik w&#233;l beletten; &#233;n buiten dat moet je weeten,<br>Al had jy myn Vrouws Moeder; &#233;n ik de D&#243;chter van jouw Vrouw,<br>Dat ik jouw ouder b&#233;n, &#233;n &#146;t eerst spreeken my passen zou.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>W&#233;l dan zou &#146;t myn veur jou allega&#226;r te saamen passen.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p33.htm" target = "new">p. 33</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar ik b&#233;n een man.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, dat varken zellen wy jou ook w&#233;l wassen,<br>(575) Waer zie jy myn Liefste veur an? Ik w&#233;d hy zyn Va&#226;r beschaamt<br>Van manheidshalven; &#233;n dewyl het dan zo betaamt,<br>Dat de mannen &#146;t woord voeren, zo laet ik hem veur myn spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>W&#233;l zo aan de jaaren van myn Liefste iets mogt ontbreeken,<br>De twintig jaaren, die ik oud b&#233;n, voeg ik &#146;er dan by.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(580) W&#233;l bed&#243;cht, die by myn z&#233;stig, maakt tachtig.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>, <i>t&#233;gens</i> G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En jy<br>H&#233;bt maar z&#233;s &#233;n z&#233;stig, dus schiet &#146;er effen veertien over.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Daar heeft myn Liefste gelyk in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy kan haar niet grover<br>Verzinnen: want zo zy haar jaaren by de uwe z&#233;t,<br>Z&#233;t ik myn vierentwintig, by myn Liefstens, dat &#146;s n&#233;gen b&#233;t<br>(585) Als jy met je beijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar valt niet teugen te kediezen,<br>Dat &#146;s uit, wy moeten eerst spreeken. Bek&#233;n je &#146;t te verliezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l ja, ik bek&#233;n &#146;t. Spreek eerst dan: wat is jouw wil?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Met verl&#243;f, Vrinden, zwyg allebei eerst een weinig stil,<br>En z&#233;t uw verschil aan ons, wy hoopen het by te l&#233;ggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(590) Ik b&#233;n &#146;er m&#233;&#234; te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik houw my ook aan jouw zeggen,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p34.htm" target = "new">p. 34</a>]<br>Kozyn Adriaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ook Agnietje Nicht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik m&#233;&#234;.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Hoort eens Vrinden: ik zie in der eeuwigheid geen vr&#233;&#234;<br>Tusschen u lieden, indien &#233;&#233;n van d&#233;ze huuwelyken<br>Voortgang nam: want het schynt van de r&#233;den te wyken,<br>(595) Dat men u alle vier aan malkander trouwen zou,<br>En dat een Zoon zyn Vaders Schoonvader, &#243;f een D&#243;chter de Vrouw<br>Van haar Moeders Schoonvader zou zyn. &#146;t Is t&#233;gen de wetten:<br>En om u de &#233;&#233;n t&#233;gen d&#233;s anders huuwelyk te zetten,<br>H&#233;bt gy allebeide &#233;ven groote r&#233;den. Dies zult gy zien,<br>(600) Dat men u alle vier uw malle huuwelyken zal verbi&#234;n.<br>Te me&#234;r, om dat uw kinderen, gelyk als gedwongen<br>Door uwe <i>Wanhebbelyke liefde,</i> die krullen, &#233;n sprongen<br>In &#146;t hoofd kreegen. En dus word gy aan al de waereld t&#243;t een sp&#243;t.<br>Behalven dat, is &#146;t by uw lieder vrinden gew&#233;ldig verbr&#243;d;<br>(605) Ik kom ze m&#233;t Agnietje daar zo daatelyk te spreeken.<br>Wy vert&#233;lden haar uw voorgenomen z&#243;t huwelyk. Hoe ze opkeeken,<br>Is niet uit te drukken; zy scholden zeer, &#233;n zwoeren met &#233;&#233;n,<br>Dat zy &#146;t niet lyden zouden, &#233;n dreigden u met uw tw&#233;&#234;n,<br>Dat zy &#146;er zich in steeken zouden, &#233;n de zaak zo betwisten,<br>(610) Dat jy alle vier Ste&#234;kind raakten, daar ze gemakkelyk raad toe wisten,<br>Zo ze zeiden; maar ook, wie van u vieren af zou staan,<br>Die zouden ze h&#233;lpen, om t&#233;gen d&#146;onwillige aan te gaan.<br>Daarom verklaar ons, H&#233;ndrik, door dien gy eerst moet spreeken,<br>Na Joostneefs bek&#233;ntenis, &#243;f gy dit huuwelyk wilt laaten steeken?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p35.htm" target = "new">p. 35</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(615) Ja, liever, als van myn vrinden Ste&#234;kind gemaakt te zyn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>D&#233;nk wat je z&#233;gt, Liefste; k&#233;nje myn dat harteleed, die pyn<br>Aandoen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik doe het gedwongen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En gy, Lusytje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik van gelyken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En gy Joost Neef, wat z&#233;gt gy?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik sta vreemd toe te kyken!<br>Maar zouden ze my Ste&#234;kind kunnen maaken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s gewis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(620) W&#233;l Kozyn, dan sta ik ook af, zo dat zo jouw meening is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En gy, Jufvrouw Geertrui?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Moet ik niet w&#233;l, al wouw ik niet willen?<br>Maar wat raed is &#146;er nou om die brand te koelen, &#233;n te stillen,<br>Die die &#233;chte opr&#233;chte kuissche liefde, onsteeken het in myn bloed?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>En hoe maak ik het t&#243;ch? ik b&#233;n ook al vry heet gebroed!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(625) Hoor Jufvrouw, wyl gy n&#243;ch moed h&#233;bt zo een jong kwant te behaagen,<br>En Kozyn, dat gy &#146;t ook met een meisje van twintig jaaren durft waagen,<br>Zo zoud gy malkanderen w&#233;l passen, &#233;n gy kost uw vuur van stroo<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1704/source/NVAWanhebbelykeLiefde1704p36.htm" target = "new">p. 36</a>]<br>Eens h&#233;lder doen op branden. Daarom, vrinden, verstaat gy &#146;t zo,<br>Trouwt gy luiden malkander, &#233;n laat H&#233;ndrik met Lucytje paaren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(630) W&#233;l zie daar, ik b&#233;n te vr&#233;den, zo &#146;t Geertrui doen wil.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUI</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gaaren:<br>Want ik zie w&#233;l, dat &#146;er veur myn, aars niet van vallen z&#233;l?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En gy Lusytje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik b&#233;n te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe gy, H&#233;ndrik?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wonderlyk w&#233;l.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>W&#233;l Adriaan, jy kunt met huuwelyk maaken omspringen!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Dat wy &#146;t derde paar maakten, &#233;n m&#233;&#234; voor de Ro&#244;deur gingen?<br>(635) Wy zouden malkanders getuigen zyn, &#233;n &#146;t zou met &#233;&#233;n<br>K&#243;sten, &#233;n moeiten doorgaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar is myn hand, ik b&#233;n &#146;er m&#233;&#234; te vr&#233;&#234;n.<br><br><table border = 0 cellpadding = 6><tr><td align = center width = 333><font style="letter-spacing: 0.1cm;">EIND</font>E.</td></tr></table><a name = "Bottom"><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><a href = "WanhebbelykeLiefde1678.html"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif"></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>fol. *5v 8&#176;. <i>er staat:</i> 8<font size = -3>e</font>.<br><br><ul><li><a href="NVAWanhebbelykeLiefde1678.html">De wanh&#233;bbelyke liefde 1678</a><br><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>