<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 19th May 2004 - Last update: 10th June 2004 --><!-- Purpose: text edition Dutch seventeenth century farce --><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>NVA - Wanhebbelyke liefde - 1678</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><br><table border = 0><tr><td width = 444>Nil Volentibus Arduum: De wanh&#233;bbelyke liefde. Kluchtsp&#233;l. Amsterdam 1678.<br>Uitgegeven door dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#064360">Ceneton064360</a> &#151; <a href="Facsimiles/NVAWanhebbelykeLiefde1678/index.htm" target = "new">Ursicula</a> &#151; <a href="http://books.google.nl/books?id=A3wAAAAAcAAJ&printsec=frontcover&dq=agrippa+nil&source=bl&ots=QFRNdgpbPd&sig=mN8LSR13LMiL8dLQgnzZ7tAlrIw&hl=nl&sa=X&ei=ZNVxUL_gD8il0QWpmIHYCQ&ved=0CEQQ6AEwBDge#v=onepage&q&f=false" target = "new">books.google</a><br><table border = 0 bgcolor = "#A1A3B6"><tr><td width = 540>Deze tekst is met inleiding en annotaties in boekvorm verschenen (Uitgaven Stichting Neerlandsitiek VU nr. 70, Amsterdam 2012) <a href="VanLeuvensteijn.pdf" target = "new">hiervan een pdf</a>.</td></tr></table>Hieronder is een gravure van het achttiende-eeuwse blijspeldecor van de Amsterdamse Schouwburg afgebeeld, in 1774 ontworpen door Reinier Vinkeles; zie <a href = "http://gemeentearchief.amsterdam.nl/schatkamer/300_schatten/liefde/de_wanhebbelijke_liefde/">de afbeelding van de originele tekening in het Gemeente-Archief Amsterdam.</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.</td></tr></table><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="Stijl/WanhebbLiefde.jpg"></a></td></tr></table>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p01.htm" target = "new">fol. A1r, p. 1</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>DE</font><br><br><font size = +2>WANH&#201;BBELYKE</font><br><br><font size = +3>LIEFDE.</font><br><br><font size = +1>KLUCHTSP&#201;L.</font></h4>[Vignet: Nil Volentibus Arduum]<br><h4>Te A<font size = -1>MSTERDAM</font>,<br><br>By A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, op de Nieuwen Dyk,<br>in den Atlas, by Dirk van Hasselts Steeg. 1678.<br><br><i>M&#233;t Privilegie.</i></h4></td></tr></table><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="Stijl/WLiefde1678Titel.jpg"></a></td></tr></table><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p02.htm" target = "new">fol. A1v, p. 2</a>: blanco]<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p03.htm" target = "new">fol. A2r, p. 3</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>COPYE</font><br><br>Van de<br><br><font size = +1>PRIVILEGIE.</font></h4></td></tr></table><table border = 0><tr><td width = 580><font size = +3>D</font>E Staten van Holland ende West-Vrieslandt doen te weten. Alsoo Ons vertoont is by eenige Liefhebbers van de Nederduytsche Tael en Po&#235;zy, hoe dat sy al voor eenige Jaren, na het voorbeeld van de Italiaensche en Fransche Academien, t&#146;Amsterdam opgerecht hadden, een Konstgenootschap onder de Prent en Sinspreuke van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font>, waar in dagelijks gearbeyt was, en noch wiert, tot voortsettinge van onse Taal en Dichtkunst, gelijk ook al eenige werkjens, nu en dan daar van in &#146;t licht gekomen, en door den druk gemeen gemaakt waren; en dewyl van tyt tot tyt uitgegeven souden worden grootere werken, die by dat Konstgenootschap, sommige reets gemaakt, sommige noch onderhanden waren, waar toe het selve boven haar tyt en arbeyd, noch groote kosten tot den druk, en wat daar meer toebehoort, soude moeten doen, en vermits ook niet sonder groote reden gevreest wierd, dat al het gene van eenigh belangh zynde, by het selve Konstgenootschap uytgegeven soude worden, aanstonts door andere soude mogen werden naargedrukt, en sonder eenige opmerkingh, veel min naauwkeurigheydt der Spelling oft nettigheydt der Tale, aan al de wereldt gemeen gemaakt, waar door het goede Insigt tot opbouwingh der Nederduytsche Tale, ende voortsettinge van de welsprekentheydt in de selve verhindert, en de lust om daar in voort te gaan aan het voorseyde Konstgenootschap soude benomen worden; soo hadde sich het selve Konstgenootschap genootsaakt gevonden, om sich te keeren tot Ons, ootmoedelyk versoekende, dat het Ons gelieven mogte haar te begunstigen alle de werken, die uyt het selve Konstgenootschap in &#146;t licht gebraght souden worden, met Ons Octroy voor 20 jaren langh, en onder soodanige straffe tegen de gene, die de selve souden nadrukken, verkoopen, oft elders naargedrukt, in dese Onse Provintie voeren om te verkoopen, als het Ons soude gelieven goet te vinden. SOO IS &#146t, dat Wy, de Sake en &#146;t Versoek voorsz. overgemerkt hebbende ende genegen wesende ter bede van de Supplianten, uyt Onse rechte wetenschap, Souveraine macht ende authoriteyt de selve Supplianten geconsenteert, geaccordeert, en geoctroyeert hebben, consenteren, accorderen, ende Octroyeren mits desen, dat sy gedurende den tyt van vyftien eerstkomende Jaren, de Werken by het voornoemde Konstgenootschap onder den Tytul van N<font size = -1>IL</font> V<font size = -1>OLENTIBUS</font> A<font size = -1>RDUUM</font> gemaakt werdende oft alrede zynde, binnen den voornoemden Onsen Lande alleen sullen mogen drukken, uytgeven ende verkoopen, verbiedende daarom allen ende eenen iegelyken, de selve werken na te drukken, ofte elders naargedrukt binnen onsen Lande te brengen, uyt te geven ofte te verkoopen, op verbeurte van alle de naargedrukte, ingebraghte, ofte verkofte Exemplaren, ende een boete van drie hondert guldens daarenboven te verbeuren, te appliceren een derde part voor den Offi- [<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p04.htm" target = "new">fol. A2v, p. 4</a>] cier die de calange doen sal, een derde part voor den Armen der plaatsen daar het casus voorvallen sal, ende het resterende derde part voor de Supplianten. Alles in dien verstande, dat Wy de Supplianten, met dezen Onsen Octroye alleen willende gratificeren tot verhoedinge van hare schade door het nadrukken van de voorsz. Werken, daar door in geenigen deele verstaan, den Inhoude van dien te authoriseren ofte te advou&#235;ren, ende veel min het selve onder Onse protectie ende bescherminge eenig meerder credit, aansien ofte reputatie te geven; Nemaar den Supplianten in cas daar in iets onbehoorlyks soude mogen influeren, alle het selve tot haren lasten sullen gehouden wesen te verantwoorden, tot dien eynde wel expresselyk begerende, dat by aldien sy desen Onsen Octroye voor de selve Werken sullen willen stellen, daar van geene geabbrevieerde ofte gecontraheerde mentie sullen mogen maken; Nemaar gehouden sullen wesen, het selve Octroy in &#146;t geheel, en sonder eenige Omissie daar voor te drukken, op pene van het effect van dien te verliesen. Ende ten eynde de Supplianten desen Onsen consente en Octroye mogen genieten naar behooren, lasten wy allen ende eenen iegelyken, dat sy de Supplianten van den inhoudt van desen doen laten ende gedoogen, rustelyk, vredelyk, ende volkomentlyk genieten ende gebruyken, cesserende alle belegh ende wederleggen ter contrarie. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen, den <font size = -1>XV</font> Maart, in &#146;t Jaar onses Heeren en Saligmakers duysent ses hondert seven en seventigh.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; A. Br. d&#146;Asperen, 1677.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ter Ordonnantie van de Staten,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H<font size = -1>ERBERT</font> van B<font size = -1>EAUMONT</font>, 1677.<br><br>&#160; &#160; Het K<font size = -1>ONSTGENOOTSCHAP</font> heeft het R&#233;cht van de bovenstaande P<font size = -1>RIVILEGIE</font>, aangaande De W<font size = -1>ANHEBBELYKE</font> L<font size = -1>IEFDE</font>, vergunt aan A<font size = -1>LBERT</font> M<font size = -1>AGNUS</font>, Boekverkooper t&#243;t Amsterdam.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>In Amsterdam, den</i> <font size = -1>I</font> <i>December,</i> 1678.</h4></td></tr></table>______________________________________________________________<br><table border = 0 cellpadding = 12><tr><td width = 222 align = center><h4> VERTOONERS.</h4></td></tr></table>J<font size = -1>OOST</font>, <i>Weduwnaar.</i><br>G<font size = -1>EERTRUIJ</font>, <i>Weduw.</i><br>H<font size = -1>ENDRIK</font>, <i>zoon van Joost.</i><br>L<font size = -1>UCIA</font>, <i>d&#243;chter van Geertruij.</i><br>A<font size = -1>DRIAAN</font>, <i>neef van Joost.</i><br>A<font size = -1>GNIET</font>, <i>nicht van Geertruij.<br></i><br>&#160; &#160; &#160; &#160; Het Tooneel is voor het huis van Geertruij.<br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p05.htm" target = "new">fol. A3r, p. 5</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DE<br><br>WANH&#201;BBELYKE<br><br><font size = +3>LIEFDE.</font><br><br>KLUCHTSP&#201;L.<br>__________________________<br><br><font size = +1>EERSTE BEDRYF,</font><br><br>EERSTE TOONEEL.<br><br>J<font size = -1>OOST</font>, H<font size = -1>ENDRIK</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>I</font>K z&#233;g n&#243;ch &#233;&#233;ns, &#146;t zyn grillen al dat verliefd weezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#146;t Is waar Vader; maar jy waart ook verliefd voor d&#233;zen;<br>Want zonder dat hadje jou eigen&#146; meid niet getrouwd,<br>Daarje my by gewonnen h&#233;bt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Heeft me genoeg berouwd.<br>(5) Daarom spiegelje aan my, en st&#233;l jou hart te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Zo myn liefde niet gegronder was, dan hadje r&#233;den;<br>Maar de d&#243;chter is myns gelyk, zy heeft veel goed;<br>Z&#146;is schoon, zy mag me wel lijen; &#233;n ik h&#233;b moed,<br>Zoje de moeder &#233;&#233;ns over &#146;t huuwelyk aan wilt spreeken,<br>(10) Al de kw&#233;stie wordt in een ommezien vergeleeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat kw&#233;stie is &#146;er, H&#233;ndrik?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p06.htm" target = "new">fol. A3v, p. 6</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Geen andere, vader, als &#146;t g&#233;ld,<br>Daar scheidtze niet gra&#226;g van, zo &#146;t schynt, en dat st&#233;lt<br>De zaak alleenig uit. Want ziet, waar zouden we van leeven?<br>Ik h&#233;b geen styl van doen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar h&#233;bj&#146;er al te verstaan gegeeven,<br>(15) Dat ik jou vyf &#233;n twintig duizend gulden m&#234;e geven zou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ja, dat weet ze w&#233;l, vader; maar ik weet niet, wat de vrouw<br>Schorten mag; z&#146;onthaaltme w&#233;l, &#233;n ze wil niet toelaaten,<br>Dat ik haar d&#243;chter h&#233;b; doch dat ik by heur kom praaten,<br>Daar bidtze my altyd om, &#233;n dat m&#233;t sulken genegenheid,<br>(20) Dat ik niet bed&#233;nken kan, hoe &#146;t w&#233;rk geleegen leit.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#146;t Vaders goet kanz&#146; er d&#243;chter ommers niet onthouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Zo is &#146;t Vader; maar zo we anders niet h&#233;bben zouwen,<br>Zou &#146;t sober omkomen; want haar man was eerst haar kn&#233;cht<br>Die ze daar na trouwde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Is &#146;t de waarheid, datje me z&#233;gt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(25) Ja Vader, en in &#146;t huuwelyks kontrakt wierd beslooten<br>Geen goederen noch winst gemeen, &#233;n dat hy voor zyn koten<br>Maar vyf honderd pondt in gebr&#243;gt had, niet me&#234;r<br>Is nu haar Vaders goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l H&#233;ndrik, h&#233;bje geen eer<br>In je lyf? jy na de d&#243;chter van een kn&#233;cht te kyken,<br>(30) Een kaale sch&#243;ft, &#233;n licht een knoet, een poep, &#243;f zyns gelyken?<br>D&#233;nkje niet omje vrinden, &#233;n jou k&#243;stelyk geslacht?<br>En h&#233;bje geen schaamt, dat jy dat zo weinig acht?<br>Een kaalvinks d&#243;chter! een kaalvinks d&#243;chter! &#146;k st&#243;p myn ooren.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p07.htm" target = "new">fol. A4r, p. 7</a>]<br>Neen, dat &#146;s &#243;f, dat &#146;s &#243;f, zwyg, zwyg; ik wil &#146;er niet na horen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(35) Laat me t&#243;ch n&#243;ch een woord spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l nou, w&#233;l nou,<br>Wat wouje zeggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat was t&#243;ch jou zalige vrouw?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat was jou moeder.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#233;t r&#233;den; maar van waar gekomen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat weet ik het, &#146;k h&#233;b &#146;er myn leeven niet na vern&#243;men.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Van W&#233;stfalen, Vader, zo heeft ze me dikwils z&#233;lf vert&#233;ld.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(40) Wat wouje daar m&#233;&#234; zeggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hadze niet me&#234; veel geld?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Al haar goed was haar eigen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar hoe kwam jy bijer,<br>Om m&#233;t haar te trouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy was vryster, en ik was vrijer.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Dat is de vraag niet, maar was zy te vooren niet jou meid?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l wat &#243;f d&#233;ze b&#233;ngel, d&#233;nk ik, daar aan geleegen leit?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(45) &#146;k Wil z&#233;ggen, wy h&#233;bben malkander niet te verwyten,<br>N&#243;ch ons geslacht hoog op te haalen, &#243;f heel w&#233;g te smyten;<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p08.htm" target = "new">fol. A4v, p. 8</a>]<br>N&#243;ch haar d&#243;chter, n&#243;ch jou zoon, n&#243;ch myn vaar, n&#243;ch haar mo&#234;r.<br>&#146;t Is loot om oud yzer, huij is karrem&#233;lks bro&#234;r.<br>Men maakt hier zulken staat niet me&#234;r van oude geslachten.<br>(50) &#146;t Is waar, die der van &#243;f komen, willen zich doen achten,<br>Maar wanneer men het te deeg m&#233;t een bril beziet,<br>Myn lieve Vader, &#146;t is &#146;em dat eijereeten niet,<br>Om zich w&#233;derom met diergelyke stammen te paaren,<br>O neen, maar &#146;t is om met die kwinkslag schatten te verg&#226;ren:<br>(55) Want komt &#146;er een boerenr&#233;kel, &#233;n heeft hy goed,<br>Of een d&#243;chter van schoorsteen- &#243;f stillevegers bloed,<br>Zo de va&#226;r maar goude kluiten nalaat, &#233;n dat m&#233;t hoopen,<br>Zo kunnen zy zich gemakkelik in een tr&#233;ffelyk huis verkoopen.<br>Vader, vader, &#146;t g&#233;ld is de leus hier te Amsterdam,<br>(60) Die dat heeft, verziertme<i>n</i> haast wapens, &#233;n een oude stam.<br>Als by &#233;ksempel, haar Vaders naam was Hans Vl&#233;gel;<br>Een goude vl&#233;gel op een azure v&#233;ld, m&#233;t d&#233;ze r&#233;gel,<br>&#146;k Scheij &#146;t koren van &#146;t kaf, &#243;f een diergelyke zin,<br>Is straks een goed wapen; &#233;n zo raakt &#146;er de Edelman in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(65) Maar jy z&#233;gt, dat haar de moeder niets van &#146;t hare wil sch&#233;nken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Als jy haar aanspreekt, Vader, zal zy zich w&#233;l bed&#233;nken;<br>Zy staat licht op haar reputatie, &#233;n begeert misschien<br>Een behoorlyk verzoek, dat jy myn aan komt bi&#234;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar zo dat miste, &#233;n wierd ik ook eens afgeslagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(70) Dan was &#146;t maar, als &#146;t nu is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik myn reputasie waagen<br>Aan een kaale knechts d&#243;chter, &#233;n bot vangen, heel niet;<br>&#146;k Moest eerst verz&#233;kerd weezen, dat &#146;et gaan zou. daarom ziet,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p09.htm" target = "new">fol. A5r, p. 9</a>]<br>Dat j&#146;et zo v&#233;rr&#146; brengt, dan zal ik me laaten beweegen;<br>Anders zal &#146;er niet van vallen. En spreek me daar in niet teegen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(75) Ik h&#233;b &#146;t zo verr&#146; gebragt, als ik het immer br&#233;ngen kan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l zo laat het &#146;er by steeken, &#233;n spreekt &#146;er geen meer van.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Aij, vader, gaat &#146;er t&#243;ch; kozyn Adriaan zal &#146;er ook weezen,<br>Met zyn vryster heurluij nicht, om haar daar toe te beleezen,<br>Zy h&#233;bben &#146;t my beloofd. Aij vader, doet &#146;er t&#243;ch &#146;t uwe toe,<br>(80) En h&#233;b m&#233;delyden met myn liefde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hendrik, maak me &#146;t hoofd niet mo&#234;,<br>&#146;k Z&#233;g, dat ik myn rippetasie zo niet in gevaar wil st&#233;llen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>En jou zoons leeven w&#233;l? want het zal me zo kw&#233;llen,<br>Dat ik niet langer begeer te leeven, zo ik af moet staan;<br>Maar ik zal daadlik in den oorlog t&#233;gen den Fransman gaan,<br>(85) En een eerelyke dood zoeken, in plaats van een kwynend&#146; leeven,<br>Want myn liefde, weet ik w&#233;l, zal my t&#243;ch nooit begeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ia w&#233;l, die liefde leit jou b&#233;ngels altyd w&#233;l in &#146;t hoofd,<br>N&#243;chtans is &#146;t een krankzinnigheid, die jou de zinnen berooft.<br>Dat jy je niet inbeeldde, dat je verliefd moest weezen,<br>(90) Ie zoudt van geen liefde weeten, n&#243;ch veur geen liefde vreezen,<br>Maar wees verliefd, &#233;n blyf verliefd, zo &#146;t zo wezen moet;<br>D&#243;ch zie na een andere d&#243;chter, &#233;n na me&#234;r goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Och, z&#146;is te schoon, haar oogen zouden &#146;t wreedste hart verleijen;<br>En daar is goed genoeg, wou &#146;er de moeder maar van scheijen.<br>(95) Haar schoonheid...<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p10.htm" target = "new">fol. A5v, p. 10</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou schoonheid, straks liefde; ja w&#233;l, ja w&#233;l!<br>Jy jonge b&#233;ngels b&#233;nt z&#243;t, ik spring schier uit myn v&#233;l.<br>Nou &#146;k moet dat schoontje eens zien, &#233;n ik ga de mo&#234;r spreeken.<br>Maar H&#233;ndrik jy z&#233;lt me daar na &#146;t hooft niet me&#234;r breeken,<br>Zo ik van de lavuit kryg; dat gaat &#146;er zo na toe;<br>(100) Hoor je w&#233;l, H&#233;ndrik, maak me daar na &#146;t hoofd niet moe<br>M&#233;t al dat liefde &#233;n schoonheid, en al zulke z&#243;tte grillen,<br>Want jy zult daar na willen moeten, dat ik zal willen.<br>Versta je dat?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ia vader, ik zal &#146;t doen; en ik beloof &#146;t,<br>Maar doe haar het verzoek t&#243;ch m&#233;t geen onbezadig hoofd,<br>(105) En geef de moeder geen r&#233;den van u af te z&#233;tten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ia, dat beloof ik je, &#146;k zal myn b&#233;st doen, &#233;n op myn woorden l&#233;tten.<br>Dat &#146;s gang. kom jy hier over een half uurtje we&#234;rom,<br>En wacht me hier dan zo lang, t&#243;t dat ik we&#234;r uit den huize kom.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Aij vader, houd myn liefde t&#243;ch geduurig in de zinnen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(110) Ia, &#146;k zal. dat liefde... liefde... dat schoonheid... dat beminnen...<br>Die b&#233;ngels! die l&#233;kkers! schoonheid... liefde... wat een dolligheid!<br>Nou &#146;k mag gaan kl&#243;ppen, dewyl &#146;t t&#243;ch zo geschapen leit.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>II. TONEEL.<br><br>J<font size = -1>OOST</font>, L<font size = -1>UCIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>G</font>Oeden dag, d&#243;chter, kan ik Juffrou Geertruij niet spreeken?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p11.htm" target = "new">fol. A6r, p. 11</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, moeder is niet in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = -1>,,</font>H&#233;ndrik heeft w&#233;l uitgekeeken.<br>(115) <font size = -1>,,</font>Wat brust me die jongen! Wat zeg je, is moeder niet in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, maar zy zal straks we&#234;r t&#146;huis zyn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ia w&#233;l, na myn zin<br>Is &#146;er geen mooijer Engeltjen op de waereld geboren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat praat je by jou z&#233;lf, b&#233;n je moeijelik, dat je een verlooren<br>Gang gedaan hebt? wacht maar een oogenblik, myn heer.<br>(120) Zy kan niet uitblyven; binnen een kwartier is ze hier we&#234;r.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat &#146;s een middeltje! dat &#146;s een montje! dat zyn oogen!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat schort &#146;er, myn heer?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och, die dat meisjen eens zou moogen?<br>Ia w&#233;l, was &#146;t myn zoons liefste niet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat praat je by jou z&#233;lven al?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ik z&#233;g, dat ik wat by jou praaten, &#233;n jou moeder wachten zal.<br>(125) H&#233;b jy geen k&#233;nnis aan my?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, na myn b&#233;ste weeten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar myn zoon die k&#233;n je w&#233;l?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe is die t&#243;ch geheeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#146;t Is H&#233;ndrik, die jou vryt, sp&#233;lt hy me geen leugens op de mouw.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p12.htm" target = "new">fol. A6v, p. 12</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#146;k Hadt niet gedacht, dat ik van daag &#146;t geluk ontmoeten zou<br>Van zyn vaders byzyn, &#233;n blyf hem veel dank daar voor schuldig,<br>(130) Dat hy my die eer doet aandoen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy is zeer onverduldig<br>Om u te bezitten, &#233;n heeft my geb&#233;den uit al zyn ziel,<br>Dat ik jou moeder &#233;&#233;ns aanspreeken zou, &#243;f &#146;t haar geviel<br>Een eind van dit vrijen te maaken, &#233;n dat kwam ik &#146;er vraagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Dan is uw boodschap al gedaan, &#233;n uw zoon afgeslagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(135) Hoe dat zo?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik z&#233;g, indien &#146;t aan myn moeder mogt staan,<br>Want zy heeft deze morgen zeer t&#233;gen my aangegaan,<br>Hoog gezeid, &#233;n gezwooren, zy zou me niet een speld me&#234; geeven<br>Zo ik met H&#233;ndrik trouwen wou, ja zy zou &#146;t haar leeven<br>Niet toelaaten, zo lang als zy het maar bel&#233;tten kon,<br>(140) En ze gaf geen r&#233;den ter waereld, als haar wil; &#146;k begon<br>Moeijelik te worden, &#233;n sei, dat uw zoon my zeer vereerde<br>Met zyn aanzoek, &#233;n vraagde, waarom zy &#146;t niet begeerde?<br>Maar zy gebood me k&#243;rt te zwygen, &#233;n zwoer met &#233;&#233;n,<br>Dat zy e&#234;r st&#233;rven zou, als my met h&#233;m in &#146;t huuwelik te zien tre&#234;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(145) Maar behaagt hy jou w&#233;l?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zou hy me niet behaagen?<br>Geen braaver jongman, als h&#233;m, zag ik van al myn daagen.<br>Wou jy h&#233;m maar tien duizend pond me&#234; geeven, myn heer,<br>Dat we met gemak leeven konden, geen geluk begeerde ik me&#234;r,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p13.htm" target = "new">fol. A7r, p. 13</a>]<br>Als dat ik zyn vrouw t&#233;gen &#243;f m&#233;t moeders wil mogt raaken.<br>(150) &#146;k B&#233;n d&#146;eenigste d&#243;chter, &#233;n moeder kan my geen basterd maaken:<br>Maar zy kan n&#243;ch lang leeven, al is ze schier s&#233;ventig jaaren oud,<br>Want zy is &#146;t leeven gewend. daarom, myn heer, zo gy woud,<br>Gy h&#233;bt jou zoon maar tien duizend pond me&#234; ten huuwelik te geeven<br>Voor h&#233;m, &#233;n voor my, dan konnen we saamen leeven:<br>(155) En &#146;t goed van myn kant moet &#233;ndlik k&#243;men, dat &#146;s gewis.<br>Zo dat het kontant geld maar de eenige sch&#243;rting is.<br>Met tien duizend pond heeft hy myn in behouden haven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar dat heet zich z&#233;lf by zyn leevendig lyf begraaven.<br>Meest al zyn goed w&#233;g te geeven, zo lang men leeft.<br>(160) Hy doet al veel, die vyf &#233;n twintig duizend gulden geeft,<br>En maar gemeene middelen heeft; want je moet weeten,<br>Ik heb geen goudmyn, al heet ik ryk, en w&#233;l gezeeten.<br>Alle kwae schulden afger&#233;kend; &#233;n &#146;t land, als &#146;t nu geldt,<br>Zou &#146;t styf hondert duizend haalen, en hy is al w&#233;l gest&#233;ld,<br>(165) Die dat zuiver heeft.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Kan dan geen tien duizend pond weezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat weet je w&#233;l b&#233;ter.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ben dan ook niet te beleezen,<br>En ik verzoek u, zo w&#233;l, myn heer, als uw zoon, noit meer<br>Na my om te kyken, want het is schaadelik aan iemands eer,<br>Zo w&#233;l jongman, als juffrou, malkanderen op te houwen<br>(170) Heele jaren lang, sonder hoop van malkander te trouwen;<br>En myn geneegenheid tot h&#233;m is alre&#234; al te groot.<br>Verschoon my dan, dat ik hem afsla, &#146;t geschied uit nood.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar wist ik jou een vrijer m&#233;t een tonnetje op te speuren,<br>Zou je &#146;em w&#233;l h&#233;bben willen?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p14.htm" target = "new">fol. A7v, p. 14</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat kon lichtelik gebeuren,<br>(175) Want nu moeder my aan uw zoon H&#233;ndrik niet geeven wil,<br>Zal zy my haar leeven niet besteeden; en dat w&#233;kt een gril<br>In myn zinnen, dat ik veelen kan, n&#243;ch verdraagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar hy heeft wat jaaren, dat zou jou misschien mishaagen;<br>En dewyl ik hoor, dat jy vreest niet haast getrouwd te zyn,<br>(180) Zou jou een jonge h&#233;kspringer b&#233;ter behaagen, als een ouwe gryn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>O neen, ik zoek alleen van moeders dwang verl&#243;st te weezen,<br>En hoe oud dat myn man ook was, hy hoefde niet te vreezen<br>Voor ontrouw, &#243;f on&#233;&#233;nigheid; want ik zie alleen<br>Op iemand, daar ik eerlyk me&#234; leeven kan, en op anders geen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(185) Daar h&#233;b ik je liever om; maar mag ik je al vertrouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Ik b&#233;n gew&#233;nd te spreeken, als ik &#146;t meen, &#233;n myn woord te houwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Och! dorst ik... maar is &#146;t fatzoen, de liefste van myn zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat praat je we&#234;r by je z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ia w&#233;l, wat is ze schoon!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wat r&#233;velje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik z&#233;g, &#146;t zyn ongeloovfelyke zaaken,<br>(190) Dat zulk&#146; een jong m&#233;nsch zich met een oud man zou vermaaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Och, ik zou heel w&#233;l, indien hy geen parten over hem had.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Geef me daar de hand op, zo je &#146;t meent, &#233;n beloof me dat.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p15.htm" target = "new">fol. A8r, p. 15</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#146;k Moest h&#233;m ten minsten eerst zien.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, zie my eens in myn oogen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>W&#233;l wat is &#146;t nu?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy lykt my op, end op.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zonder logen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(195) In der daad, &#233;n hy is van de z&#233;lve jaaren, als ik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#146;t Is vry oud, maar dat hy me sl&#233;chts &#233;&#233;n oogenblik<br>In zulke zinnen aantrof, als nu, &#146;k zou h&#233;m &#146;t jawoord geeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Heb jy een ring by jou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ia t&#243;ch, myn Heer, &#146;k b&#233;n myn leeven<br>Niet zonder ring, en &#146;k w&#233;nste w&#233;l, dat &#146;et myn trouwring was.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(200) Zie daar, uit de naam van die vrijer, komt het jou te pas,<br>Bied ik je d&#233;ze ring op trouw aan, en wil de jouwe ontfangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Neen, &#146;k moest de man eerst zien, &#146;k zal me zo niet verhangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Zie my aan; ik b&#233;n de man z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy, myn Heer, en meent gy &#146;t al?<font color = "#BBBBBB">*</font><br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Ja, hou jy me je woord, &#146;k zweer, dat ik &#146;t myne ook houwen zal.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p16.htm" target = "new">fol. A8v, p. 16</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>(205) Maar uw zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die heeft ommers geen hoop van jou te krygen.<br>Ik wil al myn goed niet w&#233;g geeven: &#233;n om h&#233;m te doen zwygen<br>Weet ik raad, want hy heeft my beloofd &#243;f te staan,<br>Als ik van de lavuit kreeg; en ik h&#233;b myn b&#233;st gedaan,<br>Als jy weet. Ook is hy geschikt, &#233;n wil hy &#146;t niet weezen,<br>(210) Ik zal &#146;t h&#233;m maaken; want zeit hy wat, hy mag vreezen,<br>Ik zal hem dreigen te ont&#233;rven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar &#146;t voegt niet; in der daad.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat voegen, neem de ring maar; nou neem an, wat een praat;<br>Is hy vryer, ik b&#233;n we&#234;uwenaar; &#233;n het trouwen<br>Staat my zo vry, als h&#233;m: neem an maar, &#146;t zalje niet rouwen;<br>(215) Want de som, die ik h&#233;m me&#234; ten huuwelik had beloofd,<br>Zal ik jou t&#243;t een duwary maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar...<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Rust jou hoofd,<br>Z&#233;g ik n&#243;ch &#233;&#233;ns. Ik zal jou ook zo fraije juweelen koopen,<br>Dat jy van myn zoon, n&#243;ch niemand zoo veel zoudt durven hoopen.<br>Boven dat h&#233;b je me je woord gegeeven; andersins<br>(220) Had ik me zo niet geopenbaard. Neem an, b&#233;nje kindsch?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Geef dan, &#233;n neem de myne; maar ik doe &#146;t, als gedwongen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat dan bez&#233;geld m&#233;t een kusje. Liefste, je zult sprongen<br>Van me zien, die je niet vermoed had! &#146;k ga zo na de barbier.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p17.htm" target = "new">fol. B1r, p. 17</a>]<br>Jy zult zien, wat een man dat ik n&#243;ch b&#233;n, al lyk ik schier<br>(225) Een besteva&#226;r. &#146;k Heb weinig meer als s&#233;stig jaaren,<br>En ik vind me zo vreemd gest&#233;ld. &#146;k Zalje dat w&#233;rkje w&#233;l klaaren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Maar st&#233;llen wy een wys op onse zaaken, om H&#233;ndrik<br>Te bevr&#233;digen, &#233;n myn moeder te doen toestaan, dat ik<br>Jou vrouw met haar wil weezen mag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zal dat w&#233;l maaken,<br>(230) Want zy zal bly zyn jou zonder duimkruid kwyt te raake<i>n</i>.<br>Evenw&#233;l, om &#146;t behoorlyk r&#233;sp&#233;kt zal ik myn neef<br>Adriaan bidden, dat hy &#146;t w&#233;rkje te k&#233;nnen geef,<br>En &#146;t huuwelik verzoek.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, liefste, &#146;t zal b&#233;ter weezen,<br>Dat Adriaan, door Agniet zyn vryster, moeder doe beleezen;<br>(235) &#146;t Is onze Nicht, &#233;n die veel op &#146;t hart van moeder vermag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wysselyk geraden, &#146;k zal &#146;t h&#233;m verzoeken van deezen dag;<br>En met &#233;&#233;n, dat hy H&#233;ndrik zoek te vr&#233;den te st&#233;llen,<br>Om dat het een gedaane zaak is, &#233;n jy h&#233;m t&#243;ch vergeefs zou kw&#233;llen.<br>Nou een adieu kus, dat gaat &#146;er na toe, maar daar komt hy aan,<br>(240) St&#233;l jou gerust, &#233;n laat op my alle dingen maar staan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>III. TOONEEL.<br><br>A<font size = -1>DRIAAN</font>, J<font size = -1>OOST</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>W</font>El Kozyn, dat &#146;s me zeker lief, dat H&#233;ndriks dingen<br>Zo w&#233;l staan, &#146;k w&#233;d w&#233;l, de kn&#233;cht zal van vreugd uit zyn v&#233;l springen.<br>Om dat jy zyn vryster zo bemindt, dat jy ze kust.<br>Is zyn huuwelik klaar?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p18.htm" target = "new">fol. B1v, p. 18</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ha, ha, ha!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo vrolyk?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ziet me de lust<br>(245) Niet ten oogen uit?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja d&#243;ch, h&#233;b je &#146;t m&#233;t Geertruij konnen st&#233;llen?<br>Zal ze goed me&#234; geeven?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, &#146;k moetje heel wat anders vert&#233;llen.<br>Praat een uurtje m&#233;t m&#233;, &#146;k h&#233;bje noodig, kozyn Adriaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#146;k B&#233;n t&#243;t uw dienst. Maar &#146;k moet zo t&#243;t Geertruiden gaan,<br>By haar nicht Agniet, myn vryster, die hier moet weezen,<br>(250) Om jou zoons zaaken voort te z&#233;tten, &#233;n ik zou vreezen<br>Die geleegenheid te verzuimen, want &#146;k moet m&#233;t haar<br>Geertruij zien te perswaderen, zo wordt het huuwlyk klaar.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Geertruij is niet t&#146;huis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, zy kon daadlik komen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Gaan we maar een burgwalletjen om; onder de boomen<br>(255) Zal ik &#146;t je z&#233;ggen. Houwen wy haar terwyl in &#146;t oog,<br>Of ze kwamen. Want dat je &#146;t weet, daar is myn hoog<br>Aangeleegen, myn zoon...<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar komt Agniet uit het straatje<br>Met Geertruij. Adieu Kozyn, &#146;k zie se houwen een praatje,<br>En &#146;k zal &#146;t zo allerb&#233;st m&#233;t een slingerslag<br>(260) Te pas br&#233;ngen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je mogt doen, dat ik niet z&#233;ggen mag;<br>Ik moet jou eerst wat z&#233;ggen, anders zou je &#146;t heel verkn&#243;llen.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p19.htm" target = "new">fol. B2r, p. 19</a>]<br>&#146;k Heb zulke vr&#233;mde tydingen, &#244; &#146;t zal je zo b&#243;llen!<br>Je zoudt een verkeerde boodschap gedaan h&#233;bben, in der daad.<br>Ook mogt j&#146;er steuren, want zy zyn vry dr&#243;k in haar praat,<font color = "#BBBBBB">*</font><br>(265) En, na &#146;t lykt, zullen zy zo haast niet uitscheijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Wel al wat u belieft Kozyn, ik laat me van u leijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Zy zyn ons schier op &#146;t lyf. Kom Kozyn, d&#233;ze weg in,<br>Myn zoon H&#233;ndriks vryster, &#233;n ik h&#233;bben in &#146;t zin...<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>IV. TOONEEL.<br><br>A<font size = -1>GNIET</font>, G<font size = -1>EERTRUIJ</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table><font size = +3>W</font>Aarom wilt gy H&#233;ndrik dan bel&#233;tten m&#233;t uw kindt te leeven,<br>(270) Als gy geen goede r&#233;denen daar van weet te geeven?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>B&#233;n ik het gehouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, maar &#146;t zou wel voegen, nicht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Zie, zy zel h&#233;m niet h&#233;bben, &#233;n &#146;t b&#233;nnen zaaken van gewicht,<br>Die &#146;t me bel&#233;tten, &#233;n die ik kan, n&#243;ch mag, n&#243;ch wil z&#233;ggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Licht dat &#146;er oude kw&#233;stiejen tusschen Joost, &#233;n u l&#233;ggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>(275) Neen, Joost roert me niet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Schort &#146;et dan an H&#233;nderik?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Ja daer schort &#146;et me, &#233;n die maalt me in &#146;t hooft &#233;lken oogenblik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Heeft hy u bel&#233;digd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O neen, &#146;t b&#233;nnen hiel andere zaaken.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p20.htm" target = "new">fol. B2v, p. 20</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>H&#233;bbenz&#146; &#146;em licht een kind t&#146;huis gebrogt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat zou myn dat raaken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Is hy ook &#233;rgens verloofd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Niet dat ik weet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(280) Is &#146;t een dronkerd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, gansch niet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Stinkt hy somers ook na zweet?<br>Heeft hy ook een stinkenden aasem, &#243;f and&#146;re verhoolen kwaalen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Hy stinken! wat meugje t&#243;ch al uit jou harssens haalen?<br>Wat ziekte, wat stinken, wat zweet? zyn v&#233;l is ekleurd,<br>Zo koel, zo zacht, &#233;n van geur als een parzik; &#146;t is wel ebeurd,<br>(285) Dat hy me ezoend h&#233;t; maar &#146;t is niet uit te spreeken,<br>Zulken lucht als hy over hem h&#233;t.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat mag hem dan gebreeken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Niet een zier gebreekt &#146;&#233;m, hy is r&#233;cht als een kaers, hy is lang,<br>Marellen ziet men in zyn oogen, karsen op zyn wang,<br>En parlen op zyn tanden, zyn haer mag men gelyken<br>(290) By gekruld gouddraed. Men zou g&#233;ld an de kn&#233;cht verkyken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#146;k M&#233;rk waar &#146;t schort; jy misgunt h&#233;m jou d&#243;chter tot bruid,<br>En bemint h&#233;m zelf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat h&#233;b ik ezeid? maar &#146;t is &#146;er uit.<br>&#146;k H&#233;b me daar l&#233;lik verklapt, ik beken &#146;t; maar zonder logen,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p21.htm" target = "new">fol. B3r, p. 21</a>]<br>Ik was daar al heel buiten myn z&#233;lven op etoogen.<br>(295) &#146;t Is waar, ik b&#233;min h&#233;m, &#233;n k&#233;n &#146;t niet geb&#233;teren ook;<br>Hiele nachten waart hy veur myn oogen, als een spook.<br>Dan d&#233;nk ik, dat hy myn hier vatten wil, &#233;n daar spreeken;<br>En word ik wakker, dan zie &#146;k, h&#233;b ik l&#233;lik mis ekeeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Maar nicht, d&#233;nkje w&#233;l op &#146;t geen je z&#233;gt, &#233;n &#146;t geenje doet?<br>(300) D&#233;nkje w&#233;l om jou ouderdom?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, &#146;k h&#233;b n&#243;ch zo jongen bloed<br>In myn lyf, als jy, of iemand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l nicht, jy maakt me verwonderd.<br>Jy verliefd, &#233;n h&#233;bt zo veul jaaren?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, noch geen honderd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Hoe veel minder?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vierendartig.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, zo veel min?<br>Dat &#146;s z&#233;s&#233;ns&#233;stig. Maar hoe komt u die dolheid in &#146;t zin?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>(305) Dat weet ik niet, Agnietje. Maar hy lykt van lyf, &#233;n l&#233;den<br>Zo nae men man zaliger, die ook zo mooij, &#233;n besneeden<br>Van tronie was, dat H&#233;ndrik myn altyd an h&#233;m d&#233;nken doet.<br>Want al was die maar een droogscheerders kn&#233;cht, &#233;n een knoet,<br>Hy had lichchaams, &#233;n verstands genoeg om een vrouw te behaagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(310) Maar geloof jy, dat jou die malle liefde w&#233;l zal slaagen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>W&#233;l ja, toen ik myn man kreeg, was ik vyf&#233;nveertig jaar,<br>En hy pas twintig, sint ben ik weinig veranderd.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p22.htm" target = "new">fol. B3v, p. 22</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar<br>Dat is nu twintig jaar geleeden, &#233;n daarenboven<br>Was die maar je kn&#233;cht; jy moet van een rykmans zoon gelooven<br>(315) Dat die andere gedachten heeft, &#233;n wat jong begeert.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Maar myn goed is s&#233;dert w&#233;l de hiele h&#233;lft vermeerdt.<br>Laat zien, myn Kapitaal, ofer&#233;kend de kwae schulden,<br>Is nou w&#233;l ruim hondert &#233;n s&#233;stig duizend gulden.<br>Daar uit ken veur h&#233;m vallen, wanneer hy me trouwt,<br>(320) En ik te st&#233;rven kom, ten naesten by een Tonnegoud.<br>Want &#146;k zou h&#233;m &#146;t huuweliks kontrakt nae zyn zin laeten maaken,<br>En in zulken geleegenheid valt &#146;er w&#233;l wat te raaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Ik hoor je aan m&#233;t een open&#146; mond. Jy oude li&#234; gelooft,<br>Dat de jonge luij zyn, als jyluij; &#233;n dat haar &#146;t hoofd<br>(325) Niet hangt, als over schatten te zamelen, &#233;n te vergaaren;<br>Maar gy mist; laat h&#233;m liever m&#233;tje d&#243;chter paaren,<br>En geeft haar behoorlik goed me&#234;, indienje hem w&#233;l bemint;<br>Want jy maakt kwade gissing, dat hy zo ontzind<br>Weezen zou, &#233;n een vrouw van zes&#233;ns&#233;stig jaaren trouwen.<br>(330) Behalven dat moet jy jou reputasie in achting houwen.<br>Wat zouden de luiden niet z&#233;ggen, &#233;n al jou geslacht?<br>H&#233;bt wat schaamt, &#233;n maak niet, dat &#233;lk een m&#233;t je lacht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Ze moogen lachchen, die willen, ik zal altyd w&#233;l bel&#233;tten,<br>Dat hy myn d&#243;chter niet krygt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo zyt gy dan niet om te z&#233;tten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>(335) Neen nicht, al heel niet, &#146;t zy jy &#146;t goed vindt, &#243;f kwaed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#146;k Zou je &#233;venw&#233;l raaden...<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p23.htm" target = "new">fol. B4r, p. 23</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoor nicht, loop heen m&#233;t jou raed,<br>Daer ze die van doen h&#233;bben, &#233;n daer ze die begeeren.<br>B&#233;n ik niet oud genoeg, d&#233;nk ik? &#243;f zou ik van jou moeten leeren,<br>Wat ik doen, &#243;f laeten zel? hoor nicht, ik h&#233;bje gezeid,<br>(340) Hoe ik het gaeren had, waer &#146;t me zit, &#233;n waer &#146;t me leit.<br>Wil je me h&#233;lpen, hiel w&#233;l; wil je niet, pasj&#233;nsie;<br>Maer wil je me t&#233;genstaen, zo houdje vry uit myn prez&#233;nsi;<br>Anders b&#233;n je me w&#233;llekom; zie, dat &#146;s daer me&#234; uit.<br>Daer komt jou vrijer an, jy waert ook gaeren de bruid,<br>(345) En &#146;t staet myn zo vry, als jou. Nou &#146;k mag van je scheijen,<br>Je weet, wat ik je gezeid h&#233;b, l&#233;g &#146;et over m&#233;t je beijen.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>V. TOONEEL.<br><br>A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>G</font>Oeden dag, myn Engel, wat schort uw nicht, is ze kwaad?<br>Me dunkt schier, datze u m&#233;t een boos hoofd verlaat.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>O; &#146;k moetje zo wat z&#233;ggen!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar laat my eerst eens spreeken,<br>(350) Je zult zo ophooren. Daar zal sulken bommel uitbreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Met myn niet minder, maar daar komt H&#233;ndrik gaan,<br>Hy komt w&#233;l te pas; &#146;t gaat h&#233;m voor alle and&#146;ren aan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>VI. TOONEEL.<br><br>H<font size = -1>ENDRIK</font>, A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#146;k <font size = +3>B</font>En uw dienaar, Juffrouw Agniet. d&#146;Uwe van gelyken<br>Kozyn Adriaan. Hoe sta je me beij zo aan te kyken?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p24.htm" target = "new">fol. B4v, p. 24</a>]<br>(355) Is &#146;t aan, &#243;f af?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Slimmer, als af.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Waarom? hoe dat?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Je h&#233;bt jou leeven geen wonderlyker tyding gehad?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>De myne is ongeloovfelik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; De myne buiten gedachten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Jy geeft me duizend doodsteeken. Aij, doet me t&#243;ch niet wachten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>W&#233;l jou liefstes moeder is op jou verliefd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die Toteb&#233;l<br>(360) Op myn verlieft! wat komt my over? &#243;ch, &#146;k d&#243;cht het w&#233;l,<br>Dat &#146;er iets schuilen moest, dat ik niet kon begrypen.<br>O h&#233;mel, wat raad?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn tyding zal je n&#243;ch wel anders nypen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Kan my grooter ramp overkomen, kozyn Adriaan?<br>Ik weet, dat ze me nu haar d&#243;chter nooit toe zal staan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(365) Al stond ze jou haar d&#243;chter toe, &#146;t zou je niet baaten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Ik verzo&#233;k niet me&#234;r; wou ze me dat maar toelaaten,<br>Ze mogt me beminnen, zo lang ze wilde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met &#233;&#233;n woordt,<br>Haar d&#243;chter heeft zich verloofd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwyg Kozyn, &#243;ch, jy vermoordt,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p25.htm" target = "new">fol. B5r, p. 25</a>]<br>Jy vermoordt me. Verloofd! maar aan wie doch? doet het me weeten.<br>(370) K&#233;n ik h&#233;m?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, zo w&#233;l, als u z&#233;lf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe is hy geheeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Jy noemt h&#233;m Vader.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vader aan Lucia verloofd?<br>H&#233;mel, &#233;n h&#233;l, staat by.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Sus, sus, H&#233;ndrik, st&#233;lje hoofd<br>Wat geruster, jy zoudt dol worden; en &#146;t zyn zaaken<br>Die gedaan zyn, &#233;n die men dus niet anders kan maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(375) &#146;k Weet n&#243;ch eenige raad.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat raad? z&#146; is verloofd, zo je z&#233;gt,<br>En dat aan myn vader. Och, ik ongelukkige knecht!<br>Was &#146;t myn vader niet, &#146;k zou h&#233;m hals, &#233;n beenen breeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#146;k Z&#233;g, dat ik eenige raad weet, maar laat me met vre&#234;n spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Och, h&#233;bje raad, zo geef ze me. &#146;k Val om v&#233;r, uit ontst&#233;ltenis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(380) Jy moet weeten dat Geertruij zo op jou verslingerd is,<br>Als geen jong m&#233;nsch weezen kan, ga jy haar vrijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Is dat die goede raad? h&#233;b ik niet genoeg aan dat &#233;&#233;ne lijen<br>Van myn liefste te missen? zou ik n&#243;ch met die heete teef,<br>Dat oude stinkende v&#233;l trouwen?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p26.htm" target = "new">fol. B5v, p. 26</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, H&#233;ndrik neef,<br>(385) Ik zie w&#233;l, wat myn Engel z&#233;ggen wil.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat wilze z&#233;ggen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zy hoopt daar door jou Vaders huuwelik t&#146;ontl&#233;ggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>Zo is &#146;t. Want men zal niet toelaaten, dat een vader &#146;t kind<br>Van zyn zoons vrouw trouwt; men is niet ontzind,<br>Of dol in dit land, om dat te dulden: &#233;n veel minder<br>(390) Dat een moeder haar schoonzoons zoon trouwt. Wat hinder<br>Is &#146;er te vreezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Je h&#233;bt gelyk, &#146;k bedankje voor die raad.<br>Ik kan dat w&#233;l vatten. Maar juffrouw Agniet, mag ik staat<br>Maaken op jou woorden, is &#146;t met Geertruij zo geleegen<br>Als jy me z&#233;gt, &#233;n zou ik haar haast daar toe konnen beweegen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>(395) In een oogenblik H&#233;ndrik, gaat &#146;er maar zo daadlyk by.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Hoe, zo daadlyk op een sprong?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja, z&#233;g ik, &#233;n boodschap vry<br>Uit myn naam, hoe dat zy der my z&#233;lf heeft om geb&#233;den<br>Jou daar van aan te spreeken, &#233;n was &#146;t mooglik t&#146;overreeden.<br>Wy zullen jou hier wachten. Loop, maakt &#146;et maar klaar, w&#233;l hoe?<br>(400) Hoe staje nu, &#146;t is m&#233;t een snap beschikt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat gaat &#146;er dan na toe.<br><br><hr><br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p27.htm" target = "new">fol. B6r, p. 27</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>VII. TOONEEL.<br><br>H<font size = -1>ENDRIK</font>, G<font size = -1>EERTRUIJ</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>G</font>Oeden dag, Juffrouw Geertruij.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Goeden dag, H&#233;ndrik. Myn a&#226;ren<br>Gaen open, als ik je zie. Komje niet in?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zouje garen<br>Een woordje spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wilje niet after by jou vryster gaan? z&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Wat vryster?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Lucytje, myn d&#243;chter.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, die liefde is al w&#233;g;<br>(405) &#146;k H&#233;bje wat anders te z&#233;ggen. Lucytje is myn vryster<br>Niet meer. Zy heeft zich aan een ander verloofd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is te byster,<br>Zy haar verloofd! &#233;n buiten myn weeten! &#233;n niet aan jou!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Neen, maar aan myn Vader.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat doet zy wysselyk! ik zou<br>Dat nooit op &#146;er vermoed h&#233;bben, zo w&#233;l te kiezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(410) Ik dacht, dat u die tyding uw geduld zou doen verliezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>W&#233;l wat praat is dat? zy h&#233;t &#146;er z&#233;lf b&#233;ter besteed<br>Als ik doen ken, zy zel daar warm zitten, lykje weet.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p28.htm" target = "new">fol. B6v, p. 28</a>]<br>Jou vader is ryk, &#233;n oud, &#233;n wys. Zulke voetstappen<br>Diende jy ook te volgen. Men mag praaten, &#233;n klappen,<br>(415) Zo men wil, twee jongeluij dienen malkander niet,<font color = "#BBBBBB">*</font><br>Zo wat get&#233;mperd is b&#233;ter. Myn lieve H&#233;ndrik, ziet,<br>Daarom had ik jou te lief, om aan myn d&#243;chter te geeven.<br>Maar heeft jou jou Vader daar jou l&#233;s niet fray veur eschreeven?<br>Dat jy ook nae een fraije bejaarde huismoeder z&#243;cht,<br>(420) Zou jy alzo kwaelyk doen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Neen, &#146;t was, daar ik om d&#243;cht,<br>En daarom kom ik &#233;xpr&#233;s uit om u te vrijen;<br>Want een jong l&#243;shoofd lang op te passen, is een lijen,<br>Dat my al sedert anderhalf, of twee jaaren verdriet.<br>Behalven dat heeft my zo daadelyk jou nicht Agniet<br>(425) Vertrokken, dat ik in uw grasie stond, &#233;n zo ik &#146;t waagde,<br>Dat ik &#146;t jawoord krygen zou, door dien ik je behaagde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Och ja, zo doeje; &#233;n nou te me&#234;r, om dat je wysselyk<br>Na een vrou ziet, die bezadigd is, staatig, &#233;n ryk;<br>Daar je me&#234; behouwen kent blyven, &#233;n een man met eeren.<br>(430) En behalven dat alles, &#243;ch wist je &#146;t kar&#233;sseren,<br>Dat een bedaagde vrouw an een jong man doet, &#243;ch heer!<br>&#146;k Ben verz&#233;kerd, jy wenschten op der aerde niet me&#234;r.<br>Ook zulje alles h&#233;bben, watje maar wilt bedingen<br>In &#146;t huwelyks kontrakt; want jy zult &#146;er me&#234; omspringen<br>(435) Na jou lust, &#233;n zinnelykheid, daarom zie, wat je begeert.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Niet, als dat je d&#233;ze ring neemt, &#233;n my d&#146;uwe vereert,<br>W&#233;l verstaande op trouw; &#233;n om &#146;t kontrakt te doen beschryven.<br>Zal ik dan voort gaan, en pas een ommezien uitblyven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Daar is myn ring, geef me de jouwe nou, &#233;n een zoentje toe.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(440) Neen, daar, neemze maar zonder die sirkomstantien.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p29.htm" target = "new">fol. B7r, p. 29</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l hoe,<br>Als men malkanderen trouw geeft, zoumen dan niet iens kussen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#146;t Zal daar nae b&#233;ter val h&#233;bben.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Jy wilt z&#233;ggen tusschen<br>De witte lakens. Jy h&#233;bt gelyk ook.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nu Juffrouw, &#146;k ga<br>&#146;t Kontrakt laaten maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Z&#233;g ten minsten liefste.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ia, ja.<br>(445) Liefste wil ik z&#233;ggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Nou liefste, laet me t&#243;ch niet wachten,<br>Of ik zou van opr&#233;chte ongeveinsde liefde versmachten.<br>Wat hangt me al vreugd boven &#146;t hooft. Myn longen, &#233;n ingewand<br>Luiken op, als een roos, &#233;n staan in lichte klare brand.<br>W&#233;l H&#233;ndrik, ik gae dan in huis, &#233;n zel me zo wat opkwikken;<br>(450) [Ik  bin al mooijer als ik lijk.]*<table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ga myn boodtschap beschikken.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>VIII. TOONEEL.<br><br>H<font size = -1>ENDRIK</font>, A<font size = -1>DRIAAN</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>T</font>Oe is de deur. Kozyn, Kozyn, waar is Juffrouw Agniet?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Door dienze uw vader ginder zag, was &#146;t, dat ze me zo verliet,<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p30.htm" target = "new">fol. B7v, p. 30</a>]<br>Om my by hem alleen te laaten, &#243;f ik hem kost beleezen;<br>Doch zy heeft gezeid, dat zy hier daadlyk we&#234;r zal wezen.<br>(455) Maar Kozyn, hoe staje m&#233;t Geertruij?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zie Kozyn, d&#233;ze ring<br>H&#233;b ik op trouw van haar.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat behaagt me zonderling.<br>Maar je vader is dichte by. Kom, je moet me verlaaten;<br>&#146;k Zal zien, over wat boeg ik &#146;t w&#233;nd&#146;, om h&#233;m te bepraaten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Vaar w&#233;l dan, Kozyn, veur een oogenblik, want ik kom<br>(460) Zo daadlyk we&#234;r, of &#146;t nood de&#234;, &#233;n ga maar een straatjen om.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>IX. TOONEEL.<br><br>J<font size = -1>OOST</font>, A<font size = -1>DRIAAN</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table><font size = +3>G</font>Oeden dag, Kozyn Adriaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l, dus uitgestreeken,<br>Kozyn, jy b&#233;nt heel verjongd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo doe ik, Kozyn. Eleweeken<br>Ik beloof myn allerliefste zulken dageraad.<br>Maar z&#233;g me t&#243;ch, hoe dat &#146;et al met H&#233;ndrik staat?<br>(465) Ik zie, hy verlaatje. Gaat hy hem licht voor zyn vader verschuilen,<br>Om zyn kwaad hooft niet te toonen, gaat hy daarom zo heen pruilen?<br>&#146;t Is een groote wysheid van hem.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Och, Kozyn, zou H&#233;ndrik<br>Kwaat zyn, neen, gantsch niet, hy is wonderlyk w&#233;l in zyn schik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Is &#146;t w&#233;l moogelyk! dat is me z&#233;ker lief te hooren.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p31.htm" target = "new">fol. B8r, p. 31</a>]<br>(470) O, &#146;t is een vroom kind! nooit heeft hy me gez&#243;cht te verstooren.<br>Ia geen vader op de waereld heeft sulk een geschikte zoon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Ik bek&#233;n het. Maar hy w&#233;nschte w&#233;l, dat jy tot loon<br>Van zyn geschiktheid h&#233;m toe woud laaten te trouwen<br>Die hy wilde; want hy is &#146;er door zyn woord aangehouwen.<br>(475) Hy heeft zich zo straks verloofd, &#233;n bad me, dat ik &#146;t je bidden zou.<br>En daarom ging hy w&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verloofd! maar is &#146;t ook een ryke vrouw?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zy heeft w&#233;l anderhalve tonnegouds.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;lk een wysheid<br>In een jonge bloem! ja w&#233;l, hy beschaamt myn oude grysheid.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Maar &#146;t is een w&#233;duw m&#233;t een kind.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat schaadt dat?<br>(480) &#146;t G&#233;ld maakt &#146;et goed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ook is ze al vry bejaard.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat, wat,<br>Te me&#234;r weet ze van huishouwen. Ik m&#233;rk de kneepen.<br>Ik wist niet, waarom hy* me by zyn liefstes moeder wou sleepen,<br>Hy wou licht aan, &#243;f af wezen, omdat hy op dit verlooven stond,<br>Na ik nu zie. W&#233;l, wat doet hy alles op een goede grond!<br>(485) &#146;k Verblyme zulk een kind te h&#233;bben; want ik had geen vreezen,<br>Als dat hy d&#146;eenige sporling in myn huwelyk zou wezen:<br>Maar zo ik het w&#233;nsch, &#233;n begeer, valt alle dingen uit.<br>Z&#233;ker, &#146;t is een vroom jongman. Maar wie is doch zyn bruid?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p32.htm" target = "new">fol. B8v, p. 32</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Uw bruids moeder.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Die fielt, wat heeft hy daar begonnen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(490) &#146;t Was straks zulk een vroom jongman.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k H&#233;bme niet w&#233;l bezonnen,<br>Want wie zou denken, dat hy zulke dingen aanvangen zou?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Hy neemt een &#233;ks&#233;mpel aan uw toekomende vrouw.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wat &#233;ks&#233;mpel? neem ik myn vaders toekomende moeder?<br>Wat gelykenis is dat? &#233;n b&#233;n ik zyn vader niet? jy b&#233;nt vroeder<br>(495) Als jy praat Kozyn.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; O ja, &#146;k weet w&#233;l, dat &#146;et gansch niet past.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>W&#233;l, dat d&#233;nk ik w&#233;l.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Maar Kozyn, zie, &#146;t gaat me&#234; vast,<br>Dat het u niet past na uw zoons liefste te kyken.<br>Daarom zo &#146;t h&#233;m niet past, past het u ook niet van gelyken.<br>D&#233;s zoud&#146; ik u raden van uw vryster af te staan,<br>(500) Dan was hy met goede r&#233;denen van de zyne ook af te ra&#226;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Go&#234; r&#233;denen, &#243;f kw&#226; r&#233;denen, &#146;k z&#233;g, ik zal niet lijen,<br>Dat hy me dat affront doen, &#233;n myn liefstes moeder zou vrijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Wat vrijen, Kozyn? hy heeft &#146;er al trouwbel&#243;ften van.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Heel w&#233;l, maar &#146;k moet zien, &#243;f ik dat niet bel&#233;tten kan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(505) Zo jy &#146;t bel&#233;tten kunt, zal hy u ook licht konnen bel&#233;tten<br>Uw vryster te trouwen.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p33.htm" target = "new">fol. C1r, p. 33</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo hy h&#233;m daar t&#233;gen wil z&#233;tten,<br>Zal hy zyn l&#233;gitime p&#243;rsie maar h&#233;bben, Kozyn,<br>Of p&#233;r denasie intervives (want het myn is het myn)<br>Zal ik &#146;t aan een kant maaken; &#233;n &#233;venw&#233;l zal hy me niet weeren<br>(510) Lusij te trouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dan zal hy ook licht, t&#233;gen jou begeeren,<br>Lusys moeder trouwen; &#233;n zy heeft w&#233;l zoo veel goed,<br>Dat, indien zy dan de z&#233;lve w&#233;g ingaat, als jy doet,<br>Zo zal hy me&#234;r op u, als gy op h&#233;m, konnen winnen.<br>Maar geloof me, bedaarje, &#233;n d&#233;nk m&#233;t bezadigde zinnen,<br>(515) Of &#146;t niet b&#233;ter waar, dat gy u alle beide raaden liet,<br>En m&#233;t malkander ruilde.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Kozyn, zie daar, dat doe ik niet,<br>Al zou stad, en land, h&#243;l over b&#243;l, en &#146;t onderst boven raaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Zyt gy dan niet te raaden?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Al te maal vergeefsche zaaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>W&#233;l Kozyn, hoor dan toe m&#233;t wat minder ongeduld.<br>(520) Als men &#146;t al z&#233;ggen zal, uw zoon heeft w&#233;l de minste schuld;<br>Dat oude v&#233;l heeft h&#233;m de poppen in &#146;t hoofd gesteeken,<br>Want zy heeft h&#233;m lang bemind, &#233;n d&#233;se kans afgekeeken,<br>Door dien dat haar d&#243;chter zich aan u had ondertrouwd.<br>Die oude donderh&#233;ks heeft u al deze verwarring gebrouwd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(525) Kozyn, ik geloof w&#233;l, dat het waar is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l te weeten;<br>Want uw zoon is immers niet krankzinnig, &#243;f bezeeten;<br>Zy heeft h&#233;m liefdekruid ingegeeven, dat is gewis;<br>Dat die jongman zo op dat verzoorde v&#233;l verslingerd is.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p34.htm" target = "new">fol. C1v, p. 34</a>]<br>Daarom zou ik &#146;er zo voort gaan overhaalen, &#233;n doorstryken,<br>(530) Dat zy vreezen zou, &#233;n schrikken na jou zoon om te kyken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Dat had ik ook in &#146;t zin; zy zal w&#233;l afstaan, als &#146;t naauwt,<br>En ik haar zo aan boord l&#233;g.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wakker dan, eer uw yver verflaauwt.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>X. TOONEEL.<br><br>J<font size = -1>OOST</font>, G<font size = -1>EERTRUIJ</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table><font size = +3>G</font>Oeden dag, myn Heer, wat is jou vraagen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn vraagen,<br>Oude Tovenaarster, dat is, wat voor drommelsche laagen<br>(535) Jy op myn zoon geleid h&#233;bt, dat hy krankzinnig, &#233;n mal<br>Geworden is?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;ndrik, die jou trouwen zal,<br>Zo ik &#146;t niet bel&#233;t; want hy moet dol, &#233;n krankzinnig weezen,<br>Dat hy h&#233;m van zo een stinkende karonje laat beleezen.<br>Kyk, hoez&#146; &#146;er opgeh&#233;meld heeft! dat &#146;s een staaltje! dat &#146;s een beeld!<br>(540) Foeij, schaamje, dat je zo de vroome luij haar kinderen ontsteelt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Zo b&#233;n jy dan Joost, de vader van H&#233;ndrik, myn vrijer?<br>W&#233;l, jy h&#233;btje me&#234; niet leelyk toe&#235;takeld, als een snijer,<br>Of kwakzalver. Jy b&#233;nt een fatzoentje, r&#233;cht uit ezeid;<br>Al b&#233;nje geschraapt, jy lykt &#146;er w&#233;l ien, om een fluksche meid,<br>(545) Als myn d&#243;chter, op te passen. Wie my niet durft sch&#233;lden!<br>Kom jy noch veur myn oogen, &#233;n durf jy jou anmelden?<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p35.htm" target = "new">fol. C2r, p. 35</a>]<br>Jy oude Suzannesboef h&#233;bt myn ienige d&#243;chter verleid,<br>En verwyt myn, dat jou zoon myn vryt, w&#233;l dat &#146;s een schoon bescheid!<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>XI. TOONEEL.<br><br>L<font size = -1>UCIA</font>, J<font size = -1>OOST</font>, G<font size = -1>EERTRUIJ</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table><font size = +3>H</font>Y heeft me niet verleid, ik h&#233;b h&#233;m begeerd, moet gy weeten;<br>(550) Daarom sch&#233;ld myn bruigom niet, &#243;f ik zou licht vergeeten,<br>Dat ik u d&#243;chter b&#233;n; want dat hem raakt, gaat my me&#234; aan,<br>En ik b&#233;n min een moeder, als een man, gehouden voor te staan.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>XII. TOONEEL.<br><br>H<font size = -1>ENDRIK</font>, J<font size = -1>OOST</font>, G<font size = -1>EERTRUIJ</font>, L<font size = -1>UCIA</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table><font size = +3>W</font>El, zo b&#233;n ik ook gehouden myn vrouw voor te spreeken,<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Hou den b&#233;k, b&#233;ngel. Kyk, waar hem d&#233;ze jongen in wil steeken!<br>(555) D&#233;nk, dat jy myn zoon b&#233;nt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D&#233;nk, dat jy de myne haast weezen zult.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Maar dan zal ik uw moeder weezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wacht je myn geduld<br>Te t&#233;rgen, kladdegat, of ik zweer, ik zalje doen voelen<br>Met d&#233;ze vuisten, dat ik jou mo&#234;r bin, &#233;n myn moet zo koelen<br>Datje weeten z&#233;lt gekastyt te weezen, daarom houdje mond.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(560) Begin dat &#233;&#233;ns, heete teef.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p36.htm" target = "new">fol. C2v, p. 36</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; W&#233;l laml&#233;nden, schieven hond.<br><br><hr><br><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>XIII. TOONEEL.<br><br>A<font size = -1>DRIAAN</font>, A<font size = -1>GNIET</font>, J<font size = -1>OOST</font>, G<font size = -1>EERTRUIJ</font>,<br> L<font size = -1>UCIA</font>, H<font size = -1>ENDRIK</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table><font size = +3>F</font>Oeij, schaamt u wat, malkander zo op de staat uit te luchten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#146;t Geeft me wonder, dat &#146;er n&#243;ch geen volk verga&#226;rt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zulke kluchten<br>R&#233;cht me die onverstandige oude rammelaar uit.<br>Hy komt me veur myn deur uitfunsen. Is dat niet een schavuit?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(565) Verdien je &#146;t niet, m&#233;t my myn eenige zoon te onthouwen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>Jy h&#233;bt ongelyk, ik zal haar uit myn eigen vrije wil trouwen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>D&#233;ze b&#233;ngel valt myn altyd in myn woorden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wel hoe,<br>Wat beelt gy u in, d&#233;nk ik, komt my de eer zo w&#233;l niet toe<br>Als u, van eerst te spreeken? zal ik uw vader niet haast heeten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(570) Dat zal ik w&#233;l bel&#233;tten; &#233;n buiten dat moet je weeten,<br>Al had jy myn vrouws moeder; &#233;n ik de d&#243;chter van jouw vrouw,<br>Dat ik jou ouder b&#233;n, &#233;n &#146;t eerst spreeken my passen zou.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>Wel dan zou &#146;t myn veur jou allega&#226;r te zaamen passen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Maar ik ben een man.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p37.htm" target = "new">fol. C3r, p. 37</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dit varken zullen wy jou ook w&#233;l wassen.<br>(575) Waer zie jy myn liefste veur an? &#146;k wed hy zyn va&#226;r beschaamt<br>Van manheids halven: &#233;n dewyl het betaamt,<br>Dat de mannen &#146;t woord voeren, zo laat ik h&#233;m voor myn spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>Wel zo aan de jaaren van myn liefste iets mogt ontbreeken,<br>De twintig jaaren, die ik oud b&#233;n, voeg ik &#146;er dan by.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(580) Wel bed&#243;cht, die by myn s&#233;stig maakt tachtig.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En jy<br>H&#233;bt maar z&#233;sensestig, dus schiet &#146;er &#233;ffen veertien* over.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Daar heeft myn liefste gelyk in.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zy kan haar niet gr&#243;ver<br>Verzinnen, want zo zy haar jaaren by de uwe z&#233;t,<br>Z&#233;t ik myn vierentwintig by myn liefstens, dat &#146;s n&#233;gen b&#233;t<br>(585) Als jy m&#233;t je beijen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar valt niet t&#233;gen te kediezen,<br>Dat &#146;s uit, wy moeten eerst spreeken. Bek&#233;nje &#146;t te verliezen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>Wel ja, ik bek&#233;n &#146;t. Spreek eerst dan, wat is je wil?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Met verl&#243;f, vrinden, zwyg allebeij eerst een weinig stil,<br>En z&#233;t jou verschil aan ons, wy hoopen het by te l&#233;ggen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(590) Ik b&#233;n &#146;er me&#234; te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik hou my ook aan jou z&#233;ggen,<br>Kozyn Adriaan.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p38.htm" target = "new">fol. C3v, p. 38</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik ook Agnietje nicht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik m&#234;e.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Hoort eens vrinden, ik zie in der eeuwigheid geen vr&#234;e<br>Tusschen u lieden, indien &#233;&#233;n van d&#233;ze huuwelyken<br>Voortgang nam, want het schynt van de r&#233;den te wyken,<br>(595) Dat men u alle vier aan malkander trouwen zou,<br>En dat een zoon zyn vaders schoonvader, &#243;f een d&#243;chter de vrouw<br>Van haar moeders schoonvader zou zyn. &#146;t Is t&#233;gen de w&#233;tten:<br>En om u de een t&#233;gen des anders huuwelyk te z&#233;tten,<br>Hebt gy allebeide &#233;ven groote r&#233;den. D&#233;s zult gy zien,<br>(600) Dat men u alle vier uw malle huuwelyken zal verbi&#234;n.<br>Te me&#234;r, om dat uw kinderen gelyk, als gedwongen<br>Door uwe Wanh&#233;bbelyke liefde, die krullen, &#233;n sprongen<br>In &#146;t hoofd kreegen. En dus word gy aan al de waereld t&#243;t een sp&#243;t.<br>Behalven dat is &#146;t by u-lieden vrinden gew&#233;ldig verbr&#243;d;<br>(605) Ik komze m&#233;t Agnietje daar zo daadelyk te spreeken.<br>Wy vert&#233;lden haar uw toekomend huuwelyk. Hoe ze opkeeken,<br>Is niet uit te drukken; zy scholden zeer, &#233;n zwoeren met &#233;&#233;n,<br>Dat zy &#146;t niet lyden zouden, &#233;n dreigden met uw tween,<br>Dat zy &#146;er zich in steeke<i>n</i> zouden, &#233;n de zaak zo betwisten,<br>(610) Dat jy alle vier ste&#234;kind raakte, daar ze gemakkelyk raad toe wisten,<br>Zo zy zeiden; maar ook, wie van u vieren af zou staan,<br>Die zouden ze h&#233;lpen, om t&#233;gen d&#146;onwillige aan te gaan.<br>Daarom verklaar gy, H&#233;ndrik, door dien gy eerst moet spreeken,<br>Na Joostneefs bek&#233;ntenis, wilt gy &#146;t huuwelyk laaten steeken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>(615) Ja, liever, als van myn vrinden ste&#234;kind gemaakt te zyn.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p39.htm" target = "new">fol. C4r, p. 39</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>D&#233;nk wat je z&#233;gt, liefste; kanje myn dat h&#233;rteleed, die pyn<br>Aandoen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Doe &#146;t gedwongen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En jy, Lucytje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik van gelyken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En jy Joost neef, wat zegt gy?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik sta vreemd toe te kyken.<br>Maar zoudenze myn ste&#234;kind maaken kunnen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Dat &#146;s gewis.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(620) W&#233;l Kozyn, dan sta ik ook &#243;f, zo dat zo jou meening is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En jy, Juffrouw Geertruij.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Moet ik niet w&#233;l, al woud ik niet willen?<br>Maar wat raed is &#146;er nou om die brand te koelen, &#233;n te stillen,<br>Die die &#233;chte opr&#233;chte liefde ontsteeken heeft in myn bloed?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>En hoe maak ik het t&#243;ch, ik b&#233;n ook al vry heet gebroed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>(625) Hoor Juffrou, wyl jy n&#243;ch moed h&#233;bt zo een jong kwant te behaagen,<br>En Kozyn, gy &#146;t ook m&#233;t een meisje van twintig jaaren durft waagen,<br>Zo zoudt gy malkanderen w&#233;l passen, &#233;n gy kondt uw vuur van stroo<br>Eens h&#233;lder doen op branden. Daarom, vrinden, verstaat gy &#146;t zo,<br>Trouwt gy luiden malkander, &#233;n laat H&#233;ndrik m&#233;t Lucytje paaren.<br>[<a href="Facsimiles/NVAWanhebbelykeLiefde1678/source/NVAWanhebbelykeLiefde1678p40.htm" target = "new">fol. C4v, p. 40</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>J<font size = -1>OOST</font>.</td></tr></table>(630) W&#233;l zie daar, ik b&#233;n te vr&#233;den, zo &#146;t Geertruij doen wil.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>EERTRUIJ</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Garen;<br>Want ik zie w&#233;l, dat &#146;er veur myn anders niet van vallen zel?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>En gy Lucytje?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>UCIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Ben te vr&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe gy H&#233;ndrik?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>H<font size = -1>ENDRIK</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wonder w&#233;l.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>W&#233;l Adriaan, jy kunt m&#233;t huuwelyk maaken omspringen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>DRIAAN</font>.</td></tr></table>Dat wy &#146;t d&#233;rde paar maakten, &#233;n me&#234; voor de Ro&#244;deur gingen?<br>(635) Wy zouden malkanders getuigen weezen, &#233;n &#146;t zou met een<br>K&#243;sten, &#233;n moeiten deurgaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>GNIET</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Daar is myn hand, ik b&#233;n &#146;er me&#234; te vre&#234;n.<br><br><table border = 0 cellpadding = 1><tr><td align = center width = 334><font style="letter-spacing: 0.1cm;">EIND</font>E.</td></tr></table><a name = "Bottom"><a href = "WanhebbelykeLiefde1704.html"><table border = 0 cellpadding = 12><tr><td width = 444 align = center><h4><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif"></h4></td></tr></table></a><table border = 0 cellpadding = 12><tr><td width = 222 align = center><h4>Tekstkritiek:</h4></td></tr></table>vs. 203b meent <i>er staat:</i> mengt<br>vs. 264 mogt <i>er staat:</i> mog<br>vs. 415 men <i>er staat:</i> mel<br>vs. 450a <i>Ontbreekt in de editie-</i>1678; <i>aangevuld naar de editie-</i>1704.<br>vs. 482 hy <i>er staat:</i> jy<br>vs. 581 veertien <i>er staat:</i> veertig<br><br><ul><li><a href="NVAWanhebbelykeLiefde1704.html">De wanh&#233;bbelyke liefde, herdruk  1704</a><br><li><a href = "LijstNVA.html">Nil Volentibus Arduum</a><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>