<html><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>Nil Volentibus Arduum - Agrippa - 1714</title><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Dept.: Dutch Language and Literature, Leiden University --></head><body bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><br><table border = 0><tr><td width = 530>Nil Volentibus Arduum: <i>Agrippa.</i> Amsterdam 1714.<br>Uitgegeven door dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#063540">Ceneton063540</a> &#151; <a href = "Facsimiles/NVAAgrippa1714/index.htm" target = "new">Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br></td></tr><tr><td align = center><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_01.htm" target = "new">fol. *1r</a>: frontispice]<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_02.htm" target = "new">fol. *1v</a>: blanco]<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_02.htm" target = "new">fol. *2r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>AGRIPPA,</font><br><br>&#211;F DE<br><br><font size = +2>GEWAANDE TIBERINUS.</font><br><br><i>TREURSP&#201;L.</i><br><br><i>Uit het Fransch van den Heer</i> Q<font size = -1>UINAULT</font>.<br><br><font size = -1>De D&#233;rde Druk, op nieuws naar het Fransch naauw-<br>keuriger gev&#243;lgd, &#233;n verb&#233;terd.</font></h4>[Vignet: Nil Vol&#233;ntibus Arduum]<br><h4>T<font size = -1>E</font> AMSTERDAM,<br>___________________<br><br>Gedrukt voor het K<font size = -1>UNSTGENOOTSCHAP</font>, &#233;n<br>te bekomen by de Erven van J. L<font size = -1>ESCAILJE</font>, &#233;nz.<br><i>Met Privilegie.</i> 1714.</h4></td></tr></table><table border = 0><tr><td align = center width = 530><a href = "#Eerste"><img align=bottom alt="Continue" border = 0 src="../Stijl/Goudstaf.gif" width="379" height="17"></a></h4></td></tr></table>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_03.htm" target = "new">fol. *2v</a>: blanco]<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_03.htm" target = "new">fol. *3r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><i>Aan de E.E. Heeren</i><br><br><font size = +3>REG&#201;NTEN</font><br><br>VAN HET<br><br><font size = +2>WEESHUIS</font><br><br>EN<br><br><font size = +1>OUDEMANNENHUIS</font>.</h4></td></tr></table>&#160; &#160; E.E. HEEREN.<br><table border = 0><tr><td width = 540><font size = +3>H</font>Et dunke U E.E. niet vreemd, indien deeze Toe&#235;igening me&#234;r na eene Voorr&#233;de, als na eene Opdragt gelyke. Geen gemeene r&#233;den heeft de geboorte van deezen uit het Fransch vertaalde A<font size = -1>GRIPPA</font> veroorzaakt; daarom passen hem ook geene gemeene omstandigh&#233;den. En alhoew&#233;l voor aan geene l&#243;ftuitingen uwen w&#233;dergalm, n&#243;ch veele vleijeryen uwe groote gunst, voor een kleene waardy, &#233;n, minder moeite afsmeeken; zo twyffelen wy &#233;chter niet, &#243;f ons inzicht zal uwen l&#243;f, en onze geneegenheid uw gunst daar door niet minder verdienen.<br>&#160; &#160;  S&#233;dert eenige jaaren herwaards, hebben tw&#233; [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_04.htm" target = "new">fol. *3v</a>] geschillen de grondv&#233;sten van de oeffeningen der Tooneelkunst ondergraaven; &#146;t eerste tusschen de Liefhebbers der Schouwsp&#233;len, zo verstandige als onverstandige in &#146;t gemeen, hangt n&#243;ch aan den nagel; &#233;n bestaat hier in: &#243;f men de voornaamste, de geleerdste, &#233;n de verstandigste der Burgeren, dan &#243;f men &#146;t gemeen volk, ja &#146;t graauw z&#233;lf, tot dat tydverdryf moet nooden; &#233;n &#243;f men de ooren, dan &#243;f men de oogen voldoen moet.<br>&#160; &#160; Een groot gedeelte door hunne on&#233;rvaarenheid, stellen hunne meenigte van stemmen, t&#233;gen de &#233;rvaarenheid van weinigen, &#233;n meenen dat die dingen niet w&#233;l t&#146;saamen kunnen gaan.<br>&#160; &#160; Uit deeze dwaalinge spruit het tw&#233;de geschil, dat zeer dikwils tusschen de Regeerders van den Schouwburg onder malkanderen, d&#243;ch altyd tusschen die Regeerders in &#146;t algemeen aangezien, &#233;n de geene die den Schouwburg st&#243;f verschaffen, gesmeult heeft, &#233;n n&#243;ch onlangs met het roeren van die geschillen, wat vlams heeft laaten zien.<br>&#160; &#160; Dit tw&#233;de geschil dan, bestaat daar in; &#243;f den Schouwburge dienst &#233;n vriendschap geschiedt door die geene, dan &#243;f de Schouwburg vriendschap doet aan die geenen, w&#233;lker Tooneelsp&#233;len vertoond worden.<br>&#160; &#160; En alhoew&#233;l het vonnis n&#243;ch niet tot gunst van de &#233;&#233;ne &#243;f de andere meening uitgesprooken is, zo wordt d&#243;ch de uiterste r&#233;chtsplee- [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_04.htm" target = "new">fol. *4r</a>] ging, t&#243;t nadeel van de st&#243;fl&#233;veraars in &#146;t w&#233;rk gesteld; &#146;t welk die Regeerders schynbaarlyk doen door een verkeerd inzicht van haare achting te bewaaren, &#233;n m&#233;de, omdat hun oordeel gelykv&#243;rmig is met zulke, die meenen, dat men sl&#233;chts den meesten hoop, het graauw, moet behaagen.<br>&#160; &#160; By gev&#243;lge dunkt het h&#233;n van kleinen gewigte te zyn, &#243;f de manier van spreeken duidelyk, &#243;f onverstaanelyk; het r&#233;deneeren krachtig, &#243;f laf; de stelling goed, &#243;f kwaad zy; wanneer maar veele k&#243;stelyk toegemaakte poppen met de armen veel gezwiers, &#233;n met de tong veel gesnors maaken.<br>&#160; &#160; En doordien het gemakkelyker, &#233;n vermaakelyker is verz&#243;cht te worden, dan te verzoeken, is die schaadelyke gewoonte ingekroopen, dat de Schouwburg Sp&#233;len speelt, die ieder Regeerder in het byzonder meest, &#233;n altem&#233;ts den Regeerderen te saamen aangebooden &#233;n verz&#243;cht worden.<br>&#160; &#160; En dit geschied door tw&#233;derley slach van Liefhebbers.<br>&#160; &#160; Te weeten, &#243;f door zulke, die lang op het voorgaan van kwaade voetstappen gedwaald hebbende, &#233;n hunne dwaaling m&#233;rkende, liever verdoold willen blyven, dan met moeite &#233;n verdriet, op den r&#233;chten w&#233;g keeren; &#233;n liever Afg&#243;den van hunne inbeeldinge willen zyn, dan waardige ontfangers van eenen verdienden l&#243;f.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_05.htm" target = "new">fol. *4v</a>]<br> &#160; &#160; Of door zulke, die meer domme drift, dan geoeffenden yver, &#233;n meer geest dan verstand hebbende, branden om eens een boek in de waereld te br&#233;ngen, &#233;n m&#233;de onder de Schryvers, &#243;f Dichters get&#233;ld te worden; meenende, dat zy dan in die behoorlyke achtinge zyn, wanneer zy &#146;t geluk hebben van het uitw&#233;rpsel van een ziedend brein voor wat lekkers op te disschen, &#233;n hunne w&#233;rken openbaar te zien vertoonen; En die tw&#233;derleye slach van Liefhebbers, hebben meest van alle tyden, d&#243;ch voornaamlyk nu, die plaats in, die den Burgeren t&#243;t leerzaam tydverdryf, &#233;n het Wees- &#233;n Oudemannenhuis, t&#243;t onderstand van hunne Armen vergund is.<br>&#160; &#160; De twee voorgenoemde verschillen, kortelings wat st&#233;rk gedreeven, hebben onder andere r&#233;deneeringen op het tapyt gebragt; naamelyk, &#243;f men niet met &#146;er daad z&#233;lve zoude kunnen doen zien (dewyl de r&#233;den niet overreeding genoeg heeft) dat &#233;&#233;n &#233;n &#146;t z&#233;lfde Tooneelstuk verscheidentlyk behandelt zynde, ook een verscheidene w&#233;rking doet; &#233;n &#243;f men het oor niet zo w&#233;l als het ooge zoude kunnen voldoen.<br>&#160; &#160; En gelyk &#146;er toenmaals drie of vier opr&#233;chte Liefh&#233;bbers by malkanderen waaren, die &#233;lk n&#243;ch kennis aan anderen van dat slach hadden, wierdt voorgeslaagen, dit eens in &#146;t w&#233;rk te stellen, alzo zich deeze zeer bekwaame gel&#233;genheid opdeede, dat het l&#243;ffelyk Tooneel- [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_05.htm" target = "new">fol. *5r</a>] stuk van den Heer <i>Quinault,</i> hoew&#233;l jammerlyk vertaald zynde, &#233;n slordig berymd, zo v&#233;rre z&#233;lfs dat aan de vyf Hoofdpersoonaadjen, geene uitgezonderd, r&#233;cht verkeerde karakters gegeeven waaren, &#233;chter v&#243;lgens de sleur, door gunst op be&#234; verleend, tot verdriet van alle verstandigen, op het wydberoemde Amsterdamsch Schouwtooneel verschynen zou, onder den r&#233;chten naam van A<font size = -1>GRIPPA</font>, d&#243;ch onder den valschen van den <i>Valschen Tiberinus</i>.<br>&#160; &#160; Tot dien einde nam &#233;lk aan een stuk daar van te berymen; dewyl de tyd tusschen de vaststelling, &#233;n de uitvoering van het vertoonen eens Tooneelstuks te kort scheen, om dien last &#233;&#233;nen alleen op de schouderen te leggen.<br>&#160; &#160; Dit is de oorzaak der geboorte van deezen A<font size = -1>GRIPPA</font>, anders den G<font size = -1>EWAANDEN</font> T<font size = -1>IBERINUS</font>.<br>&#160; &#160; En wy draagen hem met groote r&#233;den aan U E.E. op; opdat eindelyk U E.E. eens de moeite neemen van de R&#233;chters deezer geschillen te zyn, &#233;n U E.E. niet laaten wysmaaken, als &#243;f &#146;er Dichters, &#233;n dienv&#243;lgens Tooneelstukken gebr&#233;k zouden zyn, indien men geene breekebeenen te w&#233;rk st&#233;lde: want daar zyn &#146;er vry veele &#233;n goede in deeze groote Waereldstad, &#233;n v&#243;lkryk St&#233;denland, die als uit der aarde te voorschyn zouden opluiken, ten waare al dat onkruit die goede spruiten verdrukte; &#233;n het byna schande waare, iets m&#233;de gemaakt te hebben, dat onwaardig genoeg is, om [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_06.htm" target = "new">fol. *5v</a>] op den Schouwburg vertoond te zyn.<br>&#160; &#160; Maar omdat dit meer uit vermoeden als uit &#233;rvaarendheid schynt verzekerd te worden, kunnen wy U E.E. uit den naam van onze meedehulpers, ten minsten voor h&#233;n en my, die z&#233;ven, &#243;f acht uitmaaken, vaststaan; dat zy hun zaad gaerne in uwen akker zullen w&#233;rpen, wanneer die behoorelyk gewied wordt; &#233;n zy dienst te doen ge&#228;cht worden, die goede Tooneelstukken l&#233;veren, in plaats dat men &#146;t hen altyd tot gunst ger&#233;kend heeft die aan te neemen.<br>&#160; &#160; Ook kan dat vreesselyk geschilderd papiere schild den onweetenden niet besch&#233;rmen, dat men &#146;t sl&#233;chste v&#243;lk moet behaagen om g&#233;ld te hebben, &#233;n dat die, den meesten hoop uitmaakende, achterblyven zouden, indien men niets als Tooneelstukken speelde die de ooren &#233;n de oogen der kenneren behaagden; doordien zy meinen, dat geen Sp&#233;len te maaken zyn, die kenneren, &#233;n onkundigen te gelyk vergenoegen kunnen.<br>&#160; &#160; &#146;t Is z&#233;ker, dat het g&#233;ld de Bruid is, daar &#146;t al om danst.<br>&#160; &#160; Maar E.E. Heeren gelieft z&#233;lfs te oordeelen &#243;f &#146;t gemeene v&#243;lk meer loopen zoude na een A<font size = -1>GRIPPA</font> die onverstaanlyk, als na een die verstaanlyk is. En &#243;f de verstandige Liefhebbers niet meer gel&#243;kt zouden worden door een Sp&#233;l, dat met overleg, verstand, &#233;n &#243;rde, als na een, dat met wildheid &#233;n on&#243;rde toegest&#233;ld is.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_06.htm" target = "new">fol. *6r</a>]<br>&#160; &#160; Als m&#233;de, &#243;f de Sp&#233;len van alle soorten, die vertoond worden, zo Spaansche, Fransche als andere overzettingen, die de meeste st&#243;f aan den Schouwburg l&#233;veren (want van andere harssenlooze wansch&#233;pselen die &#146;er onder loopen, is het niet der pyne waardig te reppen; &#233;n buiten die van den Amsterdamschen Hoofdpo&#235;et V<font size = -1>ONDEL</font>, worden &#146;er geen z&#233;s in &#146;t jaar vertoond die eigen vinding zyn) &#243;f die overzettingen, z&#233;g ik, minder loops zouden hebben, &#233;n U.E.E. Armen minder g&#233;ld opbr&#233;ngen, wanneer die met opm&#233;rking vertaald, &#233;n met zinnen gerymd waaren, als die, die by de gis vertaald, &#233;n zo &#146;t uit de p&#233;n van eenen Rabbelaar valt, opgesmeeten worden.<br>&#160; &#160; En eindelyk, &#243;f iets l&#243;ffelyks in plaats van iets ver&#228;chtelyks te schaffen aan zo voortreffelyke lieden, als Amsterdam bewoonen, &#233;n die nu, door gebr&#233;k van eerlyk tydverdryf, dat hunner oordeel waardig is, zo z&#233;lden in den Schouwburg komen, geen genoegsaam overr&#233;dend inzicht is, om deeze spreuk, die rondom den ouden Schouwburg te r&#233;cht met goude letteren geschr&#233;ven stondt, in haar kracht te zetten.<br><br><i>&#160; &#160; Tooneelsp&#233;l kwam in &#146;t licht tot leerzaam tydverdryf.<br>Het wykt geen ander Sp&#233;l n&#243;ch Koninklyke vonden.<br>&#160; &#160; Het bootst de waereld na, het kittelt ziel en lyf,<br>En prikkeltze tot vreugd, &#243;f slaat ons zoete wonden.<br>&#160; &#160; Het toont in kleen begrip al* &#146;s menschen ydelheid,<br>&#160; &#160; Daar Demokryt om lacht, daar Heraklyt om schreit.</i><br><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_07.htm" target = "new">fol. *6v</a>]<br>&#160; &#160; En zyt voor &#146;t overige verz&#243;cht te gelooven dat wy U E.E. in &#146;t algemeen, als Regeerders der twee G&#243;dshuizen, &#233;n in &#146;t byzonder als van de voornaamste onzer m&#233;deborgeren, met goeder harten onzen dienst aanbieden, &#233;n dat ik, die U E.E. dit uit hunnen algemeinen naam opdraage, &#146;t z&#233;lve verz&#233;kerende, ook in &#146;t byzonder b&#233;n,</td></tr></table><br><br>&#160; &#160; E.E. HEEREN,<br><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>UE.E. Willige Dienaar</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M. D&#211;P.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>M. Dr.</i><br><br>&#160; &#160; <font size = -1>Amsterdam, den 4<sup><font size = -1>e</font></sup><br>van November, 1669.</font><br><br><hr><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_07.htm" target = "new">fol. *7r</a>]<br><br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>VOORR&#201;DE.</font></h4></td></tr></table><br><table border = 0><tr><td width = 540><font size = +3>D</font><i>Eeze</i> A<font size = -1>GRIPPA</font>, <i>dien wy w&#233;der onder de p&#233;rsse br&#233;ngen, is in het begin, om groote r&#233;den, zeer haastig, &#233;n ter loop opgeslagen geweest van verscheidene Liefhebbers, &#233;n daar onder tw&#233; buiten ons</i> Kunstgenootschap, <i>ten tyde dat het z&#233;lve naauwelyks, &#243;f &#233;ven eerst begonnen was; zo dat men de verschillendheid van stylen daar in niet w&#233;l heeft kunnen vermyden, n&#243;ch het W&#233;rk zo beschaafd doen voor den dag komen als het behoorde: Het waare daarom w&#233;l noodig geweest alle die misstallen in deezen Tw&#233;den Druk, te verb&#233;teren; gelyk dat in eenigen deele geschied is; maar omdat ons zulks zo veel tyds zoude k&#243;sten, &#233;n zo moeijelyk vallen als een geheel nieuw Sp&#233;l over te zetten, &#243;f te maaken, verhoopen wy den Liefhebberen meer genoegen te zullen geeven dat wy onzen tyd &#233;n arbeid besteeden met iets anders voor den dag te br&#233;ngen, als die in eene geheele verbetering van dit W&#233;rk te verspillen; ja, wy zouden ook hierom byna van meeninge geweest zyn, om het niet w&#233;der op de p&#233;rs te leggen, waare het niet geweest om onze W&#233;rkjes vol</i> (compleet <i>zeggen de Boekhandelaars) te houden; alsm&#233;de opdat de Kunstkenners met een moogen zien hoeveel wy van tyd tot tyd toegenomen hebben; het w&#233;lk wy ons tot geen schande r&#233;kenen, n&#243;ch ook daar voor geduid zal worden by alle die deeze gulde z&#233;despreuk van Cato in eenige achtinge hebben:</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; Non nescire pudor; sed discere nolle.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Dat is:</i><br>Niet weeten is geen schand; maar niet te willen leeren.<br><br>&#160; &#160; <i>Dus verre str&#233;kt de Voorr&#233;de zich uit, die wy voor den Tw&#233;den Druk van dit Tooneelstuk gest&#233;ld badden. En wy</i> [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_08.htm" target = "new">fol. *7v</a>] <i>zouden &#146;er v&#233;rder niets byvoegen, ten waare wy ons verplicht vonden den Leezer te waarschuuwen voor die slordige naadrukken t&#146;&#233;lkens by</i> Albert Magnus, <i>daarnaa ook by zyne Weduwe, &#233;n z&#233;lfs nu by zyne Erfgenaamen uitgegeeven, in weerwil der L&#233;den van het Kunstgenootschap, dat met eene privilegie van &#146;s Lands Overh&#233;den, getracht heeft zulk een wan&#243;rde, &#233;n onbehoorlyke manier van doen voor te komen: zynde in allen deele billyk dat het niet benaadeeld wordt in het oogm&#233;rk, dat van den beginne af aan altyd gehad heeft, te bereiken; bestaande in het voor deel te bez&#243;rgen van den Schouwburg, dat m&#233;nigmaal door onkunde, &#233;n kwaad bewind, bel&#233;t wordt; &#233;n in het voortzetten der Dichtkunst, als m&#233;de om de N&#233;derlandsche spraak, reeds door braave vernuften t&#243;t grooten luister gebragt, v&#233;rder op te bouwen, te polysten, &#233;n te beschaaven.<br>&#160; &#160; Wy hebben, naar onze b&#233;ste kennis, daar, onder anderen, w&#233;der proeven van gegeeven in dit Treursp&#233;l, daar wy zo veel te liever de hand aan houden, omdat het, nu vier en veertig jaaren verl&#233;den, gestr&#233;kt heeft t&#243;t de instelling van het Kunstgenootschap</i> N<font size = -1>IL</font> V<font size = -1>OL&#201;NTIBUS</font> A<font size = -1>RDUUM</font>, <i>als zynde het Eerste W&#233;rk dat toen daar uit, voortgekomen is, naa dat de Heeren Mr. Andries P&#233;ls, &#233;n Ysbrand Vincent, daar de gronden van gel&#233;gd hadden. Wy hebben ons dan aan de verb&#233;teringe van dit Stuk, in de Fransche taale eerst uitgegeven* door den beroemden</i> Quinault, <i>het b&#233;ste dat hy gemaakt heeft, &#233;n aan den Koning van Vrankryk opgedraagen, laaten gel&#233;gen zyn, de voorige drukfouten verhulpen, de taal doorgaans verb&#233;terd, het Fransch naauwkeuriger gev&#243;lgd, de vaerzen in b&#233;ter stand gebragt, &#233;n de klaarheid met veel z&#243;rg behartigd; het w&#233;lk de verstandige Leezer haast zal gewaar worden, als hy deezen verb&#233;terden Druk met de voorige, w&#233;lke die ook zouden moogen weezen, zal willen vergelyken.</i></td></tr></table><br><hr><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_08.htm" target = "new">fol. *8r</a>]<br><br><table border = 0 cellpadding = 12><tr><td width = 308 align = center><h4><i>Op den welvertaalden</i><br><br><font size = +3>AGRIPPA.</font><br><br><i>Aen de Kunstkenners.</i></h4></td></tr></table>&#160; &#160; &#160; &#160; <font size = +3>I</font>Ndien u Aristotels r&#233;gel<br>&#160; &#160; &#160; &#160; Van Speelen aensta, steek uw z&#233;gel<br>&#160; &#160; &#160; &#160; Aen Spel van oordeel en verstant,<br>&#160; &#160; &#160; &#160; Zo schuift men lompen aen een kant.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J. v. V<font size = -1>ONDEL</font>.<br><br><hr><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_09.htm" target = "new">fol. *8v</a>]<br><br><br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +1>VERTOONERS.</font></h4></td></tr></table><br>L<font size = -1>AVINIA</font>, Prinses van den bloede der Koningen van Alba.<br>A<font size = -1>LBINA</font>, D&#243;chter van Tirr&#233;nus, &#233;n Zuster van Agrippa.<br>C<font size = -1>AMILLA</font>, Vertroude van Lavinia.<br>J<font size = -1>ULIA</font>, Vertroude van Albina.<br>M<font size = -1>EZ&#201;NTIUS</font>, Prins, Broederszoon van Tiberinus.<br>F<font size = -1>AUSTUS</font>, Vertrouweling van Mez&#233;ntius.<br>T<font size = -1>IRR&#201;NUS</font>, Prins van den bloede van En&#233;as, Vader van Agrippa, &#233;n Albina.<br>A<font size = -1>GRIPPA</font>, Zoon van Tirr&#233;nus, regeerende onder de naam &#233;n gelykenis van<br>Tiberinus, geweeze Koning van Alba.<br><table border = 0><tr><td>L<font size = -1>AUZUS</font>,<br>A<font size = -1>TIS</font>,...</td><td><font size = +3> } </font></td><td>Bev&#233;lhebbers van Agrippa.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zwygende.<br><br>Lyfwacht, &#233;n gevolg.<br><br><br>&#160; &#160; <i>Het Tooneel verbeeld het Paleis der Koningen van<br>Alba, voor het Vertr&#233;k van Lavinia.</i><br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = #Tweede><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_09.htm" target = "new">p. 1</a>]<br><br><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4><font size = +3>AGRIPPA,</font><br><br>&#211;F DE<br><br><font size = +1>GEWAANDE TIBERINUS.</font><br><br><i>TREURSP&#201;L.</i><br>_______________________<br><br><font size = +1>EERSTE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>L<font size = -1>AVINIA</font>, A<font size = -1>LBINA</font>, C<font size = -1>AMILLA</font>, J<font size = -1>ULIA</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table><font size = +3>U</font>W ramp, Albina, kan by mynen ramp niet haalen!<br>Ach laat my schreijen! gy kunt uwe rouw bepaalen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Gy k&#233;nt myn&#146; rouw niet, zo gy de uwe grooter acht.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Helaas! Agrippa, zo moorddaadig omgebragt,<br>(5) Was wel uw&#146; broeder, maar myn minnaar. W&#233;lk verscheelen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Het was myn &#233;&#233;nigste; ach! die wonde is niet te heelen!<br>Zyt gy beklaagens waard, schoon gy een&#146; minnaar d&#233;rft?<br>De Prins Mez&#233;ntius, die om uw&#146; liefde st&#233;rft,<br>Verz&#233;t die schaade. Uw oog kan duizenden behaagen.<br>(10) Maar ach! myn&#146; broeder, &#233;n myn &#233;&#233;nigste, is verslagen!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Van al de minnaars, die ik had t&#243;t deezen tyd,<br>Minde ik maar &#233;&#233;nen, &#233;n dien &#233;&#233;nen raak ik kwyt.<br>Maar Koning Tiberyn, eer hy uw&#146; broeder moordde,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_10.htm" target = "new">p. 2</a>]<br>Scheen u te minnen, &#146;t w&#233;lk u ligt&#146;lyk zo bekoorde,<br>(15) Dat, nu gy sl&#233;chts uit plicht hem haaten moet, de smart<br>Van &#146;s broeders dood misschien wel &#146;t minst is in uw hart.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Gy hoeft my geensints zo laf hartig te vermoeden.<br>Neen, alle liefde is uit met my t&#243;t dien verwoeden.<br>Ik heb een afschrik van den Koning; myn gemoed<br>(20) Verbant hem: want hy is bezoedeld met myn bloed.<br>Ja &#146;s wreeden w&#233;derkomst in Alba, rukt de wonde<br>Van myn beleedigd hart we&#234;r open t&#243;t den gronde;<br>En, schoon hy in uw hart vernieuwt een&#146; groote pyn,<br>Zal die, ger&#233;kend by de myne, lief&#146;lyk zyn.<br>(25) Ook kan men in een jaar een&#146; minnaar ligt vergeeten.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Z&#233;g eer, eens broeders rouw is binnen &#146;t jaar versleeten.<br>Oprechte liefde is veel te t&#233;der: de natuur<br>Is eer te troosten, als te dooven &#146;t minnevuur.<br>&#146;t Verlies eens broeders is verzett&#146;lyk door het schreijen,<br>(30) En eindigt haast, als &#146;t graf de lichchaamen doet scheijen:<br>Want ze is geen&#146; zuster meer, die geenen broeder heeft;<br>Het bloed bemint het bloed, zo lang slechts, als het leeft.<br>Maar trouwe liefde weet van ondergaan, n&#243;ch st&#233;rven,<br>En mint n&#243;ch naa den dood, al moet zy &#146;t oogwit d&#233;rven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>(35) Neen, de eerzucht voegt zich by myn&#146; liefde in dit geval,<br>T&#243;t meerd&#146;ring van myn&#146; haat; &#233;n smarte. Hy was al<br>Het steunsel, daar ons huis, &#233;n Vaders oude jaaren<br>Op hoopten; maar die hoop is met zyn&#146; zoon vervaaren.<br>&#146;t Is waar, wy daalen uit den stam, die hier gebiedt<br>(40) In Alba; maar te v&#233;r; dit voorr&#233;cht h&#233;lpt ons niet.<br>Doch gy zyt nader aan de kroon; &#233;n &#146;t sc&#233;pterzwaaijen<br>Zal de &#233;&#233;ne of de and&#146;re dag die minnesmart wel paaijen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Myn hart is vol van liefde, &#233;n wraakt het l&#243;s geluk.<br>De kroon zou me in dien staat t&#243;t overlast &#233;n druk<br>(45) Verstrekken. Als het graf besluit al &#146;t geen we minnen,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_10.htm" target = "new">p. 3</a>]<br>Wordt praal een pyn, de kroon een last in onze zinnen.<br>Naa Tiberinus, &#233;n Mez&#233;ntius zyn&#146; neef,<br>Wil myn&#146; geboorte, dat ik Alba wetten geev&#146;.<br>Maar, Go&#244;n! de Koning in &#146;t bezit van deezen z&#233;tel,<br>(50) Bevl&#233;kt dien, &#233;n ons bloed, te g&#243;dloos, &#233;n verm&#233;tel.<br>G&#243;dvruchte En&#233;as zyn Grootvader heeft geen da&#226;n<br>Zo heerlyk uitgevoerd, als hy wel sch&#233;lms begaan;<br>Waar van de moord, die myn&#146; Agrippa heeft doen vallen,<br>Het laatste was; maar w&#233;l het wreedste stuk van allen.<br>(55) Schoon hy hem n&#226; in &#146;t bloed bestondt, &#233;n nimmermeer<br>Een onderdaan in trouw zo uitblonk aan zyn&#146; heer,<br>N&#243;chtans moest hy, &#233;n z&#233;lf in &#146;t byzyn van zyn&#146; vader,<br>Zo sch&#233;ndig sneuv&#146;len door de hand van dien verraader;<br>En om geen and&#146;re re&#234;n als dat hy hem geleek.<br>(60) &#146;k Zou dan, om maagschap, &#243;f uit plicht, n&#243;ch maat, &#233;n streek<br>In &#146;t haaten houden? neen; eer alle wetten schennen.<br>&#146;k Wil hem voor Koning, n&#243;ch voor bloedverwant &#233;rk&#233;nnen.<br>De ontm&#233;nschte moorder myns doorluchten minnaars wacht<br>Zich z&#233;lv&#146;, &#233;n vrees vry voor de wraak, die ik betracht.<br>(65) Maar...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;t Is Mez&#233;ntius; hy komt u ligt&#146;lyk spreeken<br>Van liefde; ik gaa, om zyn voorneemen niet te breeken.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>TW&#201;DE TOONEEL.<br><br>L<font size = -1>AVINIA</font>, M<font size = -1>EZ&#201;NTIUS</font>, F<font size = -1>AUSTUS</font>, C<font size = -1>AMILLA</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table><font size = +3>G</font>Y ziet hoe weinig vrucht uw dienst my immer gaf;<br>Want gy bezoekt my niet &#243;f &#233;lk vliedt van my af.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Prins&#233;s, indien myn&#146; komst Albina doet vertrekken,<br>(70) &#146;k Beneem u &#146;t voorw&#233;rp dat uw&#146; haat schynt op te wekken.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_11.htm" target = "new">p. 4</a>]<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>De Neef des Dwing&#146;lands, die my br&#233;ngt in deezen staat,<br>T&#233;rgt myne droefheid eer.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Met w&#233;lk een&#146; wreeden haat<br>Wilt gy me onschuldig doen de straf van and&#146;ren draagen?<br>Hadde ik uw minnaar met myn eigen&#146; hand verslagen,<br>(75) Zoudt gy my smaad&#146;lyker onthaalen, dan gy doet?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Hoe weet ik, &#243;f gy niet door minnenyd, verwoed,<br>Gestierd hebt &#146;s Konings arm, &#233;n zyn&#146; vervloekten d&#233;gen,<br>Toen hy myn&#146; minnaar zo &#233;rbarmlyk heeft doorreegen.<br>Want op Agrippa was hy nooit voorheen gestoord.<br>(80) De Koning leende u ligt zyn&#146; hand t&#243;t deezen moord,<br>En liet zich &#146;t sch&#233;lmstuk niet aan &#146;t hart gaan, n&#243;ch verdrieten,<br>Sl&#233;chts opdat gy de vrucht dier misdaad zoudt genieten.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>M&#234;vrouw, de Koning heeft zich gist&#146;ren op dit stuk<br>Verklaard ten vollen, dat Agripp&#226;s hoog geluk<br>(85) En aanzien hem te veel in &#146;t oog stak, &#233;n deed vreezen;<br>Ook dat hy al te zeer den V&#243;rst geleek van weezen.<br>Dies had hy hem, eer &#233;&#233;ns een dood&#146;lyk misverstand<br>Die vrees r&#233;chtvaerdigde, geholpen aan een kant.<br>Want hunn&#146; gelyk&#146;nis was onmoog&#146;lyk te onderscheijen,<br>(90) En kon de opmerking van &#146;t naauwkeurigste oog verleijen.<br>Ik z&#233;lf, die ze allebei gezien h&#233;b dag op dag,<br>Bedroog my, als ik hen niet by malkand&#146;ren zag.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Natuur vergat ligt in hun aangezicht te sluiten<br>&#146;t Verschil dat in hun w&#233;rk gemeen&#146;lyk blykt van buiten.<br>(95) Zulk een&#146; gelyk&#146;nis in tw&#233; m&#233;nschen is zy nooit<br>Gewoon te storten. Maar schoon zy hen heeft getooid<br>Van buiten &#233;ven&#233;&#233;ns, n&#243;chtans heeft zy van binnen<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_11.htm" target = "new">p. 5</a>]<br>Geplaatst het onderscheid van beider ziele, &#233;n zinnen.<br>Myn&#146; Minnaar had een&#146; ziel zo &#233;del, zo bemind,<br>(100) Als die van Tiberyn is trouw&#146;loos&#146;, &#233;n ontzind.<br>En ligt&#146;lyk was hy niet moorddaadiglyk doorsteeken,<br>Hadd&#146; hy dien dwingeland in ondeugd meer geleeken.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Ik prys die heevigheid van uw&#146; vervoerdheid; Ja<br>De Koning k&#233;nt zyn&#146; schuld, &#233;n vreest uwe ongen&#226;.<br>(105) Want gist&#146;ren, toen ik hem eerbiedig had ontfangen,<br>Sprak hy aanstonds van u, &#233;n toonde een diep verlangen:<br>En hoorende in wat zee van rouw Agripp&#226;s dood<br>U had gedompeld, hoe ze u hinderde, besloot<br>Hy zuchtende &#233;n bedroefd, zo &#146;t u niet mogt mishaagen,<br>(110) U te bezoeken &#233;n uw rouw te gaan beklaagen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ach, dit is &#146;t smart&#146;lykst&#146; leed dat ik kon vreezen! Die<br>Ontm&#233;nschte dwingt my n&#243;ch dat ik hem spreeke, &#233;n zie?<br>En durft t&#243;t overmaat van smart, om my te hoonen,<br>Zyn&#146; hand, in &#146;t kost&#146;lyk bloed myn&#146;s helds gev&#233;rfd, vertoonen!<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>(115) In de eersten slag nam een gestoorde pyl de wraak,<br>En trof zyn&#146; r&#233;chterhand t&#243;t voorstand van uw&#146; zaak.<br>Het l&#243;t, door dit begin van meer verdiende plaagen,<br>Doet zien, dat zonder straf u niemand kan mishaagen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Zo &#146;t bloed vergieten van de onnoozelen u kw&#233;tst,<br>(120) R&#233;chtdoende Go&#244;n, hebt gy uw&#146; wraak alleen gesch&#233;tst,<br>En deeze schicht, die hem de hand trof, is maar effen,<br>Verhoop ik, de eerste straal uws bliksems, re&#234; t&#243;t treffen.<br>En gy, Prins, die met hem, wie &#146;t f&#233;lst in woede is, strydt,<br>En meer door zonde, als &#146;t bloed, aan hem vermaagschapt zyt,<br>(125) Vrees dat die z&#233;lve Go&#243;n, r&#233;chtvaardig in het straffen,<br>U met haar donder ook &#146;t verdiende loon veschaffen.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_12.htm" target = "new">p. 6</a>]<br>Maar gy gelooft aan Go&#243;n, aan h&#233;mel, n&#243;ch aan hel;<br>Gy lacht met de Oppermagt, en meent het staat u w&#233;l.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Geloofde ik nooit aan Go&#244;n, de schoonheid van uwe oogen,<br>(130) Verplicht me eerbiediglyk uw&#146; G&#243;dheid, vol vermoogen,<br>Zo klaar te kennen, dat ik my t&#243;t offerhand<br>Aanbiede, &#233;n op &#146;t altaar van uw&#146; volmaakthe&#234;n brand.<br>Ja, schoon ik had gedwaald in nimmer te gelooven<br>Aan G&#243;den die voor ons onzichtbaar zyn daar boven;<br>(135) Al hadde ik altyd met alle and&#146;re Go&#244;n gesp&#243;t,<br>By u is my de Min geen onbek&#233;nde G&#243;d.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Mez&#233;ntius, hoe &#146;t zy, ik wil &#146;t u niet verzwygen:<br>&#146;k Zal naa Agripp&#226;s dood nooit zin in and&#146;ren krygen.<br>De milde h&#233;mel had beslooten in dien h&#233;ld<br>(140) Al wat myn ziel op aard, voor schoon &#233;n minlyk t&#233;lt.<br>De onw&#233;derstaanb&#146;re magt van &#146;t Noodl&#243;t stak myn&#146; zinnen<br>Op &#146;t f&#233;lst in brand, om &#146;t beeld van alle deugd te minnen;<br>De Min wil dat men &#233;&#233;ns hem een r&#233;chtschapen hart<br>Op&#243;ff&#146;re; &#146;t is te veel zo &#146;t meer getroffen w&#233;rdt.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>(145) Wie twyffelt, wreede, dat ge uw&#146; haat te mywaarts heelen,<br>Of uwe liefde t&#243;t Agrippa kunt verdeelen?<br>My schiet niets over, dan uw&#146; stuursheid; hy beviel<br>U zo, dat z&#233;lfs zyn&#146; schim n&#243;ch heerscht in uwe ziel.<br>Gy schynt my, hoe &#146;k u meer bemin, hoe meer te haaten.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>(150) Verlaat uw&#146; liefde dan.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe kan ik die verlaaten,<br>Ondankb&#146;re? neen, bewaar veel eer uw&#146; haat voor my;<br>En ly sl&#233;chts myne min, hoew&#233;l ik hoop&#146;loos ly.<br>Al zag ik eeuwig die schoone oogen vol van tooren,<br>Al dreigen ze myn&#146; dood, my konnen ze bekooren.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_12.htm" target = "new">p. 7</a>]<br>(155) De H&#233;mel v&#243;rmde ons l&#243;t verscheidentlyk, M&#233;vrouw;<br>&#146;t Uw&#146;, minnelyk te zyn, &#146;t myn dat ik minnen zou.<br>En z&#233;ker... maar gy hoort na my niet eens, uwe oogen<br>Zyn mo&#234; van me aan te zien, &#233;n schuuwen me onbewoogen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Daar is de Vader van myn&#146; minnaar. w&#233;lk een haast,<br>(160) Wat z&#243;rgen kwellen zyn gemoed? hy schynt verbaasd.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>D&#201;RDE TOONEEL.<br><br>T<font size = -1>IRR&#201;NUS</font>, L<font size = -1>AVINIA</font>, M<font size = -1>EZ&#201;NTIUS</font>,<br>F<font size = -1>AUSTUS</font>, C<font size = -1>AMILIA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; T<font size = -1>IRR&#201;NUS</font> <i>t&#233;gens</i> M<font size = -1>EZ&#201;NTIUS</font>.<br><font size = +3>I</font>K bid den Prins, hy wil t&#243;ch onvergramd geh&#233;ngen,<br>Dat ik, hem stoorende, aan M&#234;vrouw de maar mag brengen<br>Dat Tiberinus, reeds uit zyn paleis gegaan,<br>M&#234;vrouw bezoeken komt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; L<font size = -1>AVINIA</font> <i>t&#233;gens</i> M<font size = -1>EZ&#201;NTIUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach Prins! wat gaat my aan?<br>(165) Verl&#243;s my van die pyn, hebt ge &#233;&#233;nig m&#233;delyden,<br>En wil me, is &#146;t in uw&#146; magt, t&#243;ch voor de smart bevryden<br>Van zulk een haatelyk aanschouwen.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Vlieg, M&#234;vrouw,<br>T&#243;t t&#233;ken van wat waarde ik uw&#146; geb&#243;den houw.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VIERDE TOONEEL.<br><br>T<font size = -1>IRR&#201;NUS</font>, L<font size = -1>AVINIA</font>, C<font size = -1>AMILLA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; T<font size = -1>IRR&#201;NUS </font>.<br><font size = +3>D</font>E Prins doe vry zyn b&#233;st, hy zal &#146;t hem niet beletten;<br>(170) Ik k&#233;n den dwingeland, hy is niet om te zetten.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_13.htm" target = "new">p. 8</a>]<br>Hy vaart sl&#233;chts voort, hy is hardnekkig in zyn&#146; wil;<br>En staat, hoe meer men hem we&#234;rstreeft, hoe minder stil;<br>Dies zou &#146;k u raaden zyn bezoek niet af te wachten,<br>Hy zal u niet door dwang, &#243;f &#146;k dwaal in myn&#146; gedachten,<br>(175) Bezoeken, zo hy uw vertr&#233;k geslooten vindt:<br>Die booswicht vreest het v&#243;lk, gy zyt van &#146;t v&#243;lk bemind.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Maar gy...<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; H&#233;laas! wat vreest een troostelooze vader,<br>Wiens bloed, &#233;n &#146;t &#233;delst&#146; hy getapt heeft uit deeze aader!<br>Ach! &#146;t weinig oversch&#243;t verdient niet, dat ik my<br>(180) Bedwing &#233;&#233;n oogenblik, &#233;n bang voor &#146;t storten zy.<br>&#146;k Zal hem dat godloos stuk in &#233;lks gezicht verwyten...<br>Hy komt; maak dat hy u niet zie, ik zal my kwyten.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VYFDE TOONEEL.<br><br>A<font size = -1>GRIPPA</font>, <i>onder den naam van Tiberinus;</i> T<font size = -1>IRR&#201;NUS</font>,<br>M<font size = -1>EZ&#201;NTIUS</font>, L<font size = -1>AUZUS</font>, A<font size = -1>TIS</font>, <i>Gev&#243;lg.</i></h4></td></tr></table>&#160; &#160; A<font size = -1>GRIPPA</font> <i>t&#233;gens</i> MEZ&#201;NTIUS, <i>die daar op w&#233;ggaat.</i><br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table><font size = +3>N</font>Een, &#146;k wil Lavinia bezoeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>t&#233;gens</i> L<font size = -1>AUZUS</font>.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gy, geef last<br>Dat op de pl&#233;chtigheid w&#233;rd naar den eisch gepast,<br>(185) Om dankbaar offer aan h&#233;t G&#243;dendom te branden;<br>Wyl &#146;t ons de vr&#233;de heeft verleend door myne handen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>t&#233;gens</i> A<font size = -1>TIS</font>.<br>En gy, gaat al van hier. Ik wil niet zyn gestoord.<br>Keer niet, voor ik u roep. Hoe! sluit men my de poort?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ondankb&#146;re, ja, men sluit ze, &#233;n &#146;t is myn&#146; raad.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vader...<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_13.htm" target = "new">p. 9</a>]<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>(190) Ik k&#233;n u naauw&#146;lyks voor myn&#146; zoon; maar kom wat nader,<br>Wy zyn alleen: men vrees geen spie: &#146;t is al in &#146;t sl&#243;t.<br>Durft gy Lavinia, &#233;n t&#233;gens myn geb&#243;d<br>Bezoeken? zult ge dus uws vaders last vergeeten,<br>Door wiens beleid gy zyt op Albaas troon gezeten?<br>(195) Of heugt u niet, dat myn&#146; voorzichtigheid u gaf<br>Naa &#146;t leeven, de oppermagt, de rykskroon, &#233;n den staf?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Wat ik u schuldig b&#233;n, zou my dat zo ontschieten?<br>Toen onze gr&#233;nzen, f&#233;l best&#243;rmd, den moed verlieten,<br>En Tiberinus t&#243;t haar&#146; hulp op deezen t&#243;gt,<br>(200) Die n&#233;vens ons, alleen drie dienaars met zich br&#243;gt,<br>In de Albula verdronk, terwyl hy die doorwaadde;<br>Sprakt gy my, ik bek&#233;n &#146;t, dien moed in &#146;t lyf, &#233;n raadde<br>My aan, dat ik, door onz&#146; gelykenis, in schyn<br>Naa hem zou heerschen, &#233;n hier Albaas Koning zyn.<br>(205) Gy wist de tuigen van zyn&#146; dood ook te beleezen,<br>Dat ik door hen in staat, &#243;n naam zo w&#233;l, als &#146;t weezen<br>Den V&#243;rst geleek, &#233;n in het gantsche heir, bekwaam<br>Den r&#243;l van Koning speelde op d&#146;aangenomen naam;<br>En hier we&#234;rkomende, om &#146;t n&#243;ch b&#233;ter schyn te geeven,<br>(210) H&#233;bt gy hem uitgemaakt als roover van myn leeven.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Maar toen ik u verliet, om min te zyn verdacht,<br>Den Koning vloekte, als &#243;f hy u had omgebragt,<br>Was toen myn last niet, om de kroon, &#233;n onze dagen<br>Door uwe dwaaze min, niet roekeloos te waagen,<br>(215) Dat gy Lavinia vergeeten zoudt? spreek op!<br>En op uw&#146; komst krygt uw&#146; bel&#243;fte fluks de schop.<br>Gy waagt, in plaats van u te toomen, door het voeden<br>Van uwe min, een zeer gevaarelyk vermoeden.<br>Hoe ligt zou de oude liefde, &#233;n openbaare vlam<br>(220) Ontdekken, in wat hart zy eerst haare oorspronk nam.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_14.htm" target = "new">p. 10</a>]<br>In &#146;t klimmen op den troon moest gy dien brand versmooren,<br>Regeeren over uw&#146; hartst&#243;gten naar behooren:<br>Een r&#233;chte Koning zyn, &#233;n bannen uit uw&#146; zin....<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Zyn dan de Koningen meer schootvry voor de min<br>(225) Als and&#146;ren? &#243;f beneemt de Sc&#233;pter hen &#146;t gevoelen,<br>En kan op h&#233;n geen schicht der minneg&#243;den doelen?<br>Meent gy, dat Koningen niet onder het geb&#243;d<br>N&#243;ch wetten leeven van de ontzag&#146;bren Minneg&#243;d?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Verban die dwaaling van die minneraazernyen:<br>(230) Laat zulk een&#146; zwakheid een&#146; gemeene ziel bestryen;<br>Wyl ze aan een&#146; man, die &#146;t volk hunn&#146; wetten geeft, niet voegt.<br>Geen liefde, als grootsheid is &#146;t, die Koningen vernoegt.<br>Agrippa moet zich nu als Tiberinus houwen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Myn&#146; zuster wierdt van hem bemind, hy zou haar trouwen.<br>(235) Wilt gy, dat ik dien &#233;cht voortzette, &#233;n bloedschand doe?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Neen, zulk een misdaad daar verzoek ik u niet toe.<br>Al myne vreugde is, dat ik u de kroon zie draagen;<br>Maar waag zo onbedacht &#233;n roek&#146;loos myn behaagen,<br>N&#243;ch staatzucht niet; maak dat myn bloed blyve op den troon.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>(240) Wat kwaad doet myne liefde aan uwe heerschzucht? Go&#244;n!<br>Lavinia is &#146;t wit van myn&#146; verliefde zinnen;<br>Kan ik den troon, en haar gelyk&#146;lyk niet beminnen?<br>Zy mint my; wat gevaar, ontdekte ik my geheel?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ze is jong; &#233;n ze is een&#146; maagd; een maagd spreekt ligt te veel.<br>(245) Vertrouw u my alleen. &#146;k Vrees alles, &#233;n met r&#233;den,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_14.htm" target = "new">p. 11</a>]<br>Lavinia, u zelv&#146;, en uwe uitspoorigh&#233;den.<br>De Liefde is te onbedacht, een minnaar veel te stout;<br>&#146;t Geheim wordt zekerder een&#146; Vader toevertrouwd.<br>Ja, wist Lavinia de kunst al van te zwygen,<br>(250) Men zoud uit uw gebaar volkomen kundschap krygen,<br>Als zy geen walg toont van uw&#146; diensten, wie gy zyt.<br>Duld om den Scepter dan haar haat, &#233;n haar verwyt.<br>Met zulk een kleenen prys kunt gy de kroon betaalen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Myn Vader; ach! de kroon mag by haar min niet haalen.<br>(255) Zy heeft die wellust, n&#243;ch die ed&#146;le zoetheid in<br>Die ge u verbeeldt: want sints ik leeve naar uw&#146; zin,<br>Heb ik ze niet gesmaakt; maar &#146;t G&#243;dendom in tooren,<br>Heeft ons veel eer de straf van ons vergryp beschooren:<br>Want die my hielpen aan de kroon in &#146;s Konings schyn,<br>(260) Weet gy hoe ze altemaal in de eersten v&#233;ldslag zyn<br>Gesneuveld, daar ik &#146;t zag; &#233;n wyl ik daar op staarde,<br>Doorboorde een&#146; schicht myn&#146; hand, &#146;t w&#233;lk my een&#146; indruk baarde,<br>Als &#243;f de Hemel haar wou straffen, dat zy dorst<br>Den Sc&#233;pter zwaaijen, dien ik roofde van den V&#243;rst.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>(265) De H&#233;mel is u veel te gunstig om te vreezen:<br>Want alhoew&#233;l hy u van een&#146; gestalte, en weezen<br>Als Tiberinus schiep, zo konden &#233;chter n&#243;ch<br>De oogtuigen van zyn&#146; dood ontdekken ons bedr&#243;g,<br>Indien hy door hunn&#146; dood u niet had begenadigd;<br>(270) Ja z&#233;lfs uwe eigen hand, ter goeder uur&#146; beschaadigd,<br>Hadde u doen kennen aan het schryven, zo de Go&#244;n<br>U niet bev&#233;stigden op de ingenomen troon.<br>&#146;t L&#243;t z&#243;rgt voor u, myn zoon, &#233;n z&#233;gent uw bestieren.<br>Gy wont triomfen op triomfen, &#233;n laurieren<br>(275) Met palm doorvlochten, toen de Rutuler, gedwee<br>Naa zyne n&#233;derlaag, u smeeken kwam om vre&#234;.<br>Dies schroom niet &#146;s Prinsen plaats, als Koning te bekleeden;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_15.htm" target = "new">p. 12</a>]<br>De H&#233;mel biedt ze u aan, om zyne afgryslykh&#233;den<br>Te straffen: want gy weet dat hem zyn&#146; gruuwelda&#226;n,<br>(280) En heerschzucht prikkelden om alles te bestaan.<br>Ja zo v&#233;r, dat indien de liefde der Vorstinne<br>Dien brand niet had gel&#233;scht, &#233;n &#146;t hart vervuld met minne,<br>Hy Tiberinus z&#233;lf, zyn V&#243;rst, zyn&#146; bloetverwant,<br>Vol van verwoedheid, had geholpen aan een&#146; kant.<br>(285) Behouw den Sc&#233;pter dan, &#233;n zwaai die, meer r&#233;chtvaardig<br>Als Prins Mez&#233;ntius, de H&#233;mel acht ze u waardig.<br>En wyl de Koningen &#146;t af beeldsel zyn der Go&#244;n,<br>Zo maak, dat gy hen meer, als hy, gelykt, myn zoon.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>De troon zou zyn gedrag, &#233;n hem ligt b&#233;ter maaken.<br>(290) Zyn stam wil ons ontzag, schoon wy zyn&#146; misda&#226;n wraaken:<br>Want schoon besm&#233;t met moord, &#233;n ong&#243;distery,<br>Is hy Eneas bloed.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wy zyn &#146;t zo wel, als hy!<br>Maar &#146;t G&#243;denbloed, dat we uit Anchizes zoon verwurven,<br>Is in Mez&#233;ntius verbasterd, &#233;n versturven.<br>(295) En &#243;f hem &#146;t G&#243;dendom wat nader is, n&#243;chtans<br>Zo blinkt in ons meer uit die heerelyke glans.<br>Het zuiver h&#233;ldenbloed, door &#146;t deugdenspoor geprikkeld,<br>Is &#146;t G&#243;denbloed wel waard, dat zich in kwaaddoen wikkelt.<br>Zyn boosheid maakt dat hy met alle wetten lacht,<br>(300) &#146;t Altaar ontheiligt, ja den H&#233;mel z&#233;lf ver&#228;cht<br>En lastert; dies de Go&#244;n, om deeze smaad te wreeken,<br>En hem van &#146;t Sc&#233;pterr&#233;cht met &#233;&#233;nen te versteeken,<br>U hebben om hen hulp te bieden, uitgekeurd.<br>Dewyl dan door hunn&#146; gunst de kroon u valt te beurt,<br>(305) Zo duld die op uw hoofd, &#233;n st&#233;l voor vast met &#233;&#233;nen,<br>Dat gy dat hoofd daar toe den G&#243;den z&#233;lf zult leenen.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_15.htm" target = "new">p. 13</a>]<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ver&#233;&#233;n myn min dan met het Koninglyk gezag.<br>Ik zal regeeren, zo &#146;k myn&#146; liefde opvolgen mag.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Gevaarlyk is &#146;t voor u Lavinia te minnen.<br>(310) Bemin eene andere, &#233;n ver&#228;nder uwe zinnen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ach! &#146;k vind niets buiten haar beminnelyk, n&#243;ch schoon.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hoe schoon zy ook mag&#146; zyn, n&#243;ch schooner is de kroon.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>De liefde, &#233;n kroon blinkt ons verscheidenlyk in de oogen;<br>De staatzucht heeft op u, de liefde op my vermoogen;<br>(315) De Rykstroon kan in my gantsch geen behaagen vo&#234;n,<br>Zo &#146;k myne liefde daar geen voordeel me&#234; kan doen.<br>Mez&#233;ntius bemint als ik die schoonheid m&#233;de,<br>En won haar gunst ligt, zo hy &#146;s konings plaats bekleedde.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hy minn&#146; haar n&#243;ch; houd gy daarom den Rykstroon in.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>(320) Gedoog dan, dat ik haar in &#146;s Konings schyn bemin.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Zy zal u in dien schyn ver&#228;chten, haaten, myden.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ach! onder deezen naam is &#146;t zoet haar&#146; haat te lyden:<br>Want in gedaante van den Koning, dien zy als<br>Den dwing&#146;land aanschouwt, die haar&#146; minnaar bragt om hals,<br>(325) Zal haare gramschap my in blydschap doen h&#233;rleeven,<br>En haar&#146; versmaading blyk van haar&#146; getrouwheid geeven.<br>Als m&#233;deminnaar van my z&#233;lv&#146;, &#233;n moorder t&#146;saam<br>Vind ik haar stuursheid, &#233;n haar&#146; gramschap aangenaam.<br>En om haar&#146; teed&#146;re min n&#243;ch klaarder my te ontdekken,<br>(330) Zal die gew&#233;nschte haat haar&#146; liefde een&#146; tolk verstrekken.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wel, vlei uw&#146; vlam dan met dit ingebeelde zoet,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_16.htm" target = "new">p. 14</a>]<br>Geniet haar&#146; haat, nu gy haar&#146; liefde ontbeeren moet.<br>Peil haar het harte, en zie hoe diep uw&#146; min het griefde;<br>En smaak, in schyn gehaat, de zoetheid van uw&#146; liefde.<br>(335) Inmiddels heb ik u iets heim&#146;lyks van gewigt<br>Te ontdekken, dat u dient t&#243;t noodig onderricht.<br>Maar hier een lang gespr&#233;k te houden, kon ons kr&#233;nken.<br>Gy weet, toen ik het lyk des Konings, naa &#146;t verdr&#233;nken<br>In de Albula, den dienst van de uitvaart in uw&#146; schyn<br>(340) Aandeedde, &#233;n zynen geest, omwaarende, als vol pyn,<br>De rust verleende, hoe ik ieder deed gelooven,<br>Dat Tiberinus u van &#146;t licht had doen berooven.<br>Ik z&#233;lf heb hem all&#233;&#233;n zyn&#146; houtmyt toebereid;<br>Zyn afgewasschen lyk op &#146;t lykaltaar geleid,<br>(345) En voorts t&#243;t asch verbrand, die ik, vol rouw, vergaarde,<br>Als de asch myns zoons, &#233;n zeer z&#243;rgvuldiglyk bewaarde.<br>Dit heeft veel muitend v&#243;lk misleid &#233;n opgewekt,<br>Dat my hun opz&#233;t, &#233;n m&#233;&#234;standers heeft ontd&#233;kt.<br>Gy moet my &#146;t middel, van u we&#234;r te spreeken, geeven.<br>(350) D&#233;s doe my vangen; staa geveinsd&#146;lyk na myn leeven;<br>Daar naa verhoor my; ik, in die gel&#233;genheid,<br>Zal u hunn&#146; naamen, &#233;n hun aanslag, zo die leit,<br>Naakt openbaaren. Toon u mid&#146;lerwyl vol tooren;<br>Z&#233;g, dat Lavinia, door mynen raad, u hooren<br>(355) N&#243;ch zien wil: voorders moet ge op lyfstraf my gebi&#234;n<br>Dat ik my wachte haar, &#243;f u, ooit we&#234;r te zien.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Zou ik den plicht eens zoons zo schaamteloos vergeeten?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Al wat ten b&#233;sten dient, wordt te onr&#233;cht schand geheeten.<br>&#146;k Verbied u, dat gy my in &#146;t allerminst verschoont.<br>(360) Ik st&#233;l myn&#146; waaren roem in u te zien gekroond.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Eerste Bedryf.</i><br><br><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = #Derde><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_16.htm" target = "new">p. 15</a>]<br><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4><font size = +1>TW&#201;DE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>J<font size = -1>ULIA</font>, A<font size = -1>LBINA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br><font size = +3>D</font>It H&#243;f vernieuwt uw&#146; druk, b&#233;st was &#146;t van hier geweeken<br>M&#234;vrouw.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Oneen, &#146;k heb met Lavinia te spreeken:<br>Zy heeft haar wettig deel in myne droeffenis,<br>En mist een&#146; minnaar, in den broeder, dien ik mis.<br>Dit ongeluk ver&#233;&#233;nt noch vaster onze harten,<br>En die gemeene smart vermindert onze smarten.<br>&#146;k Wilde, om Mez&#233;ntius bezoek, my van haar spo&#234;n:<br>Maar voelende op een nieuw myn hartzeer feller wo&#234;n,<br>Had ik haar troost graag in myn bitt&#146;ren druk genooten;<br>Doch &#146;k zie, &#146;t is vreemd, de deur van haar vertrek geslooten!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Ligt troost de Koning haar in haar&#146; bedroefden staat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Indien ik dat geloofde, ik zou hem, vol van haat,<br>Afwachten, en in &#146;t leed, dat al myn&#146; vreugd verkortte,<br>Hem reden vraagen van het bloed dat hy verstortte.<br>Ik wil.... maar Go&#244;n! kan ik u melden hoe myn hart...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Wat doet u staamelen? vreest gy voor my uw&#146; smart,<br>Om dat ge&#146;em haat uit plicht, vrymoedig te openbaaren?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ach! hoe &#146;k hem haat, kan u dit staam&#146;len ligt verklaaren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Uw Broeders moordenaar, di&#233; u in &#146;t bloed zo n&#226;<br>Bestaat, behaagt u die?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_17.htm" target = "new">p. 16</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ik vrees het Julia.<br>En myne kwaal zoekt zich te ontdekken aan uwe oogen,<br>Op dat uw&#146; raad my zou daar van geneezen moogen.<br>De ondankb&#146;re! met wat vreugd heb ik hem &#233;&#233;r bekoord!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>D&#233;nk nu, M&#234;vrouw, dat hy uw&#146; broeder heeft vermoord.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ach! hy berooft my meer dan gy gelooft; zyn harte<br>Ontrooft my de ongetrouwe, in broeders dood: wat smarte!<br>Want sints dat wreede stuk, daar hem myn vader me&#234;<br>Beschuldigt, hy niet &#233;&#233;ns zyne onschuld aan my de&#234;.<br>Die wreede stelt niet eens myn droevig hart te vr&#233;de;<br>En is myn broeder dood, zyn&#146; liefde is die &#146;t niet m&#233;de?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Is dit uws broeders dood, zo ryk van l&#243;f, &#233;n eer&#146;,<br>Zo &#146;t voegt, beschreijen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ach! hy was my waard, &#233;n meer<br>Dan gy vertrouwt, Natuur deedt nimmer het gevoelen<br>Van te&#234;rheid in een&#146; ziel, zo als in myne, woelen.<br>Zy z&#233;lf, zy z&#233;lf beval my hem te minnen: want<br>Zy had hem &#146;t weezen van myn&#146; minnaar ingeplant.<br>Van harte minde ik hem; &#233;n deelende in zyn&#146; kwaalen,<br>Kom ik zyn&#146; dood n&#243;ch steeds eene offerhand betaalen<br>Van traanen; maar helaas! die minnaar zo volmaakt,<br>Dien ik verlies, &#233;n die my &#146;t hart door liefde blaakt,<br>Doet door zyn schoonheid, &#233;n die tw&#233; gelykenissen,<br>Myn&#146; broeder, &#146;k z&#233;g &#146;t r&#233;cht uit, veel van myn&#146; traanen missen.<br>En zyn tieran, zo waard aan myn begeerte, rooft<br>My &#146;t zuchten, dat ik aan zyn&#146; doodbus had beloofd.<br>Wie kan &#146;er voor? wat raad? want als de plicht komt dingen<br>Naar myne traanen, komt despyt my die ontwringen.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_17.htm" target = "new">p. 17</a>]<br>De min myn &#146;s ondanks met de rouw in myn gemoed<br>Verm&#233;ngd, verdeelt myn rouw, &#233;n traanen met het bloed.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Herd&#233;nk, om krachtiger uws broeders beul te haaten,<br>&#146;t G&#233;ne u, uw Vader in &#146;t geheugen heeft gelaaten.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Door Vader aangepord, haat ik hem, als de dood;<br>Hoew&#233;l hy my voorheen het minnen z&#233;lf geboodt.<br>En zo ik kwaalyk min, ik minde eerst zonder zonden;<br>Een wettelyk bev&#233;l had my daar toe verbonden.<br>De last valt zachter voor het maagdelyk gemoed,<br>Die ons tot min beweegt, als die ons haaten doet.<br>Myn min kwam eerst uit pligt, nu uit gewoonte boven;<br>En zoekt men &#146;t vuur, dat eerst in &#146;t hart komt, niet te dooven<br>&#244; Julia, dan blaakt die nieuwe vlam zo zoet,<br>Dat niemand willig d&#233;rft dien aangenaamen gloed.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>&#146;k Ontschuldig veel, maar zulk een laf besluit te streelen,<br>En &#146;t g&#233;ne u hoont, kan my geen inzicht aanbeveelen.<br>Ja, &#146;t was verraad, indien men vleidde uw dwaas bestaan.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#146;k H&#233;b &#146;t u gem&#233;ld op dat gy &#146;t fier te keer zoudt gaan;<br>En, zynde alleen te zwak myn&#146; vlammen te bestryden,<br>Roep ik uw&#146; raad te hulp, om &#146;t snood gev&#243;lg te myden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Om zulk een schand&#146;lyk &#233;n gevaarlyk vuur te ontgaan,<br>Behoorde gy...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ach zwyg! daar komt myn vader aan.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>TWEEDE TOONEEL.<br><br>T<font size = -1>IRRENUS</font>, A<font size = -1>LBINA</font>, J<font size = -1>ULIA</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>OHarde tieranny! O wreede onm&#233;nschlykh&#233;den,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_18.htm" target = "new">p. 18</a>]<br>Albina, kom uw deel in myne smart bekleeden!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Myn Heer, wat &#146;s de oorzaak t&#243;ch van deeze ontsteltenis?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Een&#146; nieuwe hoon, die my de Koning doet; maar is<br>&#146;t Hier veilig, Julia, kan ons ook iemand hooren?<br>Want zonder klagten, &#233;n my z&#233;lv&#146; niet te verstooren,<br>Kan ik &#146;t niet m&#233;lden; &#233;n indien het Tiberyn<br>Vernam, die klagte zou by hem een misdaad zyn;<br>Zo hoog is hem de woede in &#146;t dulle brein gesteigerd.<br>Lavinia heeft hem straks haar bezoek geweigerd,<br>En hy, geloovende, ach! dat ik haar t&#233;gens hem<br>Opruidde, snaauwt my toe met een vergramde st&#233;m<br>Dat ik voortaan my nooit meer by haar zal vervoegen;<br>Of dat ik &#146;t met de dood zal boeten. Zyn genoegen<br>Vindt zich n&#243;ch met de dood uws Broeders niet voldaan;<br>Hy kan daar m&#233;de noch zyn&#146; bloeddorst niet verslaan,<br>Ten zy hy &#146;t t&#243;t de bron, die &#146;t voortbragt, uit koom&#146; putten:<br>Ik klaag dit niet om my het leeven te beschutten;<br>Maar, ziende u jong, ontbloot van hulpe &#233;n bystand, moet<br>Ik uwenthalve n&#243;ch z&#243;rg draagen voor myn bloed.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Wyl hy u sl&#233;chts verbiedt Lavinia te aanschouwen,<br>Zo wil t&#243;ch, mag het zyn, u z&#233;lven &#146;t lyf behouwen;<br>Of zo gy haar we&#234;r ziet, verbind haar t&#243;ch, myn Heer,<br>Dat zy haar byzyn aan den V&#243;rst gunne, om hem ne&#234;r<br>Te zetten, &#233;n op u zyn wreedheid in te toomen;<br>Ly dat ze&#146;em vleije, al is &#146;t geveinsdlyk voorgenomen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Dat zy zyn&#146; liefde vlei, zou ik dat raaden? ach!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Zyn&#146; liefde?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ja, &#146;t geheim raakt eind&#146;lyk aan den dag,<br>Waarom hy de Prins&#233;s alleenig wilde spreeken:<br>Want brandende van spyt, om dat zy &#146;t is ontweeken,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_18.htm" target = "new">p. 19</a>]<br>Heeft hy, vervoerd van zyn&#146; verwoedheid, my ontd&#233;kt<br>Dat haar&#146; volmaaktheid hem tot liefde had verw&#233;kt;<br>Dat hy myn&#146; zoon niet slagtte, als om dien buit te stryken;<br>Dat hy zyn&#146; dood leidde op den schyn van hun gelyken;<br>Maar dat de liefde all&#233;&#233;n die dood&#146;lyke oorzaak gaf,<br>Dat hy als minnaar hem geholpen had in &#146;t graf.<br>Zal ik Lavinia zich aan een&#146; vlam, die &#146;t leeven<br>Uws broeders heeft gek&#243;st, aanraaden te overgeeven?<br>En l&#233;v&#146;ren, om wat hoop van leeven, om wat heul,<br>&#146;t Hart van zyn&#146; Minnaar&#233;s in handen van zyn&#146; beul?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Neen, die lafhartigheid zou al te schand&#146;lyk schynen.<br>Doe liever die onwaarde &#233;n snoode vlam verdwynen;<br>Hits haar eer op hem aan; en maak dat haare schrik,<br>Als zy hem ziet, verdubb&#146;le op ieder oogenblik.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Dat is de toel&#233;g daar myn&#146; z&#243;rgen zich in steeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Maar &#146;t heeft gevaar voor u, Lavinia te spreeken.<br>Die wreedaard, hoort hy &#146;t, zal u dooden, vrees hem vry.<br>Ik kan haar zonder nood bezoeken; laat aan my<br>De z&#243;rg, om haar t&#243;t haat, &#233;n gramschap aan te raaden.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Gaa spreek haar, hits haar aan, st&#233;l al wat hem kan schaaden,<br>In &#146;t w&#233;rk; maak, dat zy hem, als haar&#146; doodvyand, haat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ik hoop &#146;t volkomen uit te r&#233;chten door myn&#146; raad.<br>Ja, Julia, &#146;k voldoe hier door my z&#233;lve ook nader;<br>En dien gelykelyk myn&#146; spyt, &#233;n mynen vader.<br>Ach! zo Lavinia naar myn&#146; vervoerdheid hoort...<br>Maar &#146;k zie haar naderen in &#146;t opgaan van de poort.<br><br><hr><br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_19.htm" target = "new">p. 20</a>]<br><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>DERDE TOONEEL.<br>L<font size = -1>AVINIA</font>, A<font size = -1>LBINA</font>, J<font size = -1>ULIA</font>, C<font size = -1>AMILLA</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>MEvrouw, ik kom u, heel verbysterd &#233;n verl&#233;gen,<br>Een&#146; maar vertellen, die &#146;k my zwaar op &#146;t hart voel weegen.<br>De tr&#243;tse Tiberyn, n&#243;ch rood van &#146;t &#233;del bloed<br>Myns waarden minnaars, wil, dat ik op myn gemoed<br>Verkryge, zyn bezoek, &#233;n byzyn te verdraagen;<br>Dus verre gaat zyn&#146; woede, &#233;n lust om my te plaagen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>N&#243;ch v&#233;rder gaat de lust, &#233;n woede, die hem port,<br>Als u de hand, die &#146;t bloed uws minnaars heeft gestort,<br>Te toonen; h&#233;m speelt n&#243;ch iets dollers in de zinnen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Wat kan hy meerder doen, de Aartsdwingland?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>U beminnen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Met w&#233;lk een&#146; slag, helaas, ontst&#233;lt gy mynen geest!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#146;t Is vader, die &#146;t my zei, niet lang bek&#233;nd geweest;<br>En had de V&#243;rst hem niet verbo&#244;n by u te komen,<br>Had gy die droeve maar door vader z&#233;lfs vernomen.<br>Helaas! die liefde hulp myn&#146; broeder aan zyn &#233;nd.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Myn&#146; liefde, Albina, was hem z&#233;lf n&#243;ch onbek&#233;nd.<br>Een&#146; fiere hovaardy belette my, by &#146;t leeven<br>Uws broeders, hem de weet van myne min te geeven.<br>&#146;k H&#233;b die met groote z&#243;rg bed&#233;kt voor zyn gezigt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Een m&#233;deminnaar heeft, door minnenyd verlicht,<br>Doordringende oogen; hy heeft, ondanks uwe z&#243;rgen,<br>&#146;t Geheim ontd&#233;kt, dat ge in uw&#146; ziel zo hieldt verb&#243;rgen,<br>&#146;t Minyv&#146;ren heeft all&#233;&#233;n myn&#146; broeder afgemaakt;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_19.htm" target = "new">p. 21</a>]<br>Omdat hy was bemind, zyt gy hem kwyt geraakt.<br>Dat dood&#146;lyk vuur, van dage ontd&#233;kt aan &#146;t heevig blaaken,<br>Weet u handdaadig aan uws minnaars dood te maaken.<br>Helaas! die bliksem, aan de toorts van uw gezicht<br>Ontsteeken, trof hem, &#233;n beroofde hem van &#146;t licht.<br>Dien Aartstieran slagtte aan zyn&#146; min deeze offerhande,<br>En maakt uw&#146; deelgenoot, uws ondanks, aan zyn&#146; schande<br>En misdaad; hy, uit nyd verb&#243;lgen, &#233;n verstoord,<br>Maakt uwe liefde t&#243;t me&#234;staanster van dien moord.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Gy ziet hoe dit verhaal, dit schrikkelyk vernuuwen<br>Van myn&#146; Agrippas moord my sidd&#146;ren doet, &#233;n gruuwen.<br>Beef dwing&#146;land, schrik tieran, &#233;n wacht u voor myn&#146; haat.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Niets is te afgrys&#146;lyk wat men t&#233;gens hem bestaat.<br>Hy is wel waerdig al uw&#146; haat op zich te haalen;<br>Gy moet de ontm&#233;nschte met onm&#233;nschlykheid betaalen.<br>Uw&#146; toorn is r&#233;delyk; &#146;k wil die niet t&#233;genstaan;<br>Maar hits u eerder op dien laffen minnaar aan.<br>En wyl de liefde hem kwam t&#243;t die misdaad wekken,<br>Zo laat die liefde hem ook t&#243;t zyn&#146; straf verstrekken.<br>Ver&#228;cht hem eeuwig; doe zyn&#146; wreede hoop te niet;<br>Maak ongelukkig, die u hulp in dit verdriet.<br>Nu staat dat aan u z&#233;lv&#146;, gy kunt u z&#233;ker wreeken.<br>&#146;t Is strafs genoeg, als hy u mint, &#233;n niet mag spreeken.<br>De liefde, in wiens gebied hy leeft, is een tieran,<br>Zo wreed ten minsten, als die wreede weezen kan.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ik zal by deeze straf n&#243;ch vry een&#146; grooter&#146; voegen.<br>Zyn&#146; dood, Albina, kan alleen my vergenoegen.<br>&#146;t Bloed, dat hy heeft gestort, begeert zyn bloed van my;<br>Om deeze wraak blyft my alleen het leeven by.<br>Het dunkt my schandig naa myns minnaars dood te leeven;<br>&#146;t Hart toefde veel te lang, om naa dien h&#233;ld te sneeven,<br>Ten waar het doelde op wraak. Myn&#146; ziel, in haare schaa<br>Ontst&#233;ld, v&#243;lgt, voor hy is gewrooken, hem niet naa.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_20.htm" target = "new">p. 22</a>]<br>Die wreede geeft zich, sints zyn&#146; w&#234;erkomst, aan myn woeden<br>Ten b&#233;sten. W&#233;l, zyn&#146; dood zal myn verlies vergoeden.<br>Verhooren &#233;&#233;ns de Go&#244;n myn&#146; wensch in dit geval,<br>Deeze is de laatste dag, die hem beschynen zal.<br>Ik brand om &#146;t zoet vermaak van zynen dood te smaaken?<br>Maar w&#233;lk een&#146; snelle schrik vertoont zich op uw&#146; kaaken?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#146;t Gevaar, daar ge u in stort, jaagt my dien doodschrik aan.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Wat ook een wreed tieran vermag, hy kan vergaan.<br>De min, in wanhoop, kan zich alles moog&#146;lyk maaken,<br>En &#146;t hart van Tiberyn is tr&#233;f baar, &#233;n te raaken.<br>Zo veele zullen hem aanranden, dat uw h&#233;rt<br>Van deeze onnutte vrees, vergeefs bekroopen w&#233;rd&#146;.<br>&#146;k H&#233;b m&#233;destanders; &#233;n Mez&#233;ntius, verm&#233;ten<br>Uit eigen aart, zal myn&#146; gebo&#244;n niet ligt vergeeten.<br>Maak dat uw&#146; vader &#146;t w&#233;rk bez&#243;rge van zyn&#146; kant,<br>En hou zyn&#146; vrienden, &#243;f het nood de&#234;, by der hand.<br>Maar ach! de Koning komt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Wil dien barbaar t&#243;ch myden:<br>De ondankb&#146;re heeft genoeg verdiend zyn naakend lyden;<br>En &#233;venw&#233;l...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J<font size = -1>ULIA</font>.<br>Zie toe, dat gy hem z&#233;lve ontgaat.<br>Hy komt.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Die aanblik w&#233;t myn&#146; wraak, &#233;n voedt myn&#146; haat.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VIERDE TOONEEL.<br><br>A<font size = -1>GRIPPA</font>, A<font size = -1>LBINA</font>, J<font size = -1>ULIA</font>; <i>Gevolg.</i></h4></td></tr></table><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;t L&#243;t sch&#233;nkt my een geluk dat ik nooit dorst verwachten,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_20.htm" target = "new">p. 23</a>]<br>M&#234;vrouw: want &#146;k weet te w&#233;l hoe &#146;k staa in uw&#146; gegedachten;<br>Dus veins ik niet dat de eer van u te moogen zien<br>Een zoetheid is, die ik dorst hoopen, n&#243;ch verdien.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Myn&#146; traanen tuigen, wat vermaak uwe oogen vonden<br>In het geluk van my te zien. De wreede wonden<br>En &#146;t bloed myns broeders, dat uw&#146; hand z&#233;lf heeft gestort,<br>Toont, hoe om mynent wil uw hart getroffen wordt.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;k Bek&#233;n &#146;t ontst&#233;lt my niet al komt uw gramschap boven;<br>&#146;k Misdeed u, met u van een&#146; broeder te berooven<br>Die my geleek; &#233;n dat, om die gelykenis<br>Zyn dood, hier door, by u niet ger&#233;chtvaerdigd is;<br>En dat de vreeze om in een misverstand te raaken,<br>N&#243;ch het belang der staat, n&#243;ch...<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Wil vry &#146;t veinzen staaken.<br>Ik weet wel w&#233;lk belang by u het zwaarste weegt;<br>Die moord is min door Staatbelang dan Min gepleegd:<br>Want toen uw drift u tot myn &#146;s broeders moord verpligtte,<br>Kreeg Staatbelang den naam van &#146;t geen de Min verrichtte.<br>Uw&#146; minnet&#243;gten t&#243;t Lavinia, alleen<br>Zyn de eenigste oorzaak van alle uw&#146; misdaadighe&#234;n.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Vermits gy &#146;t weet, wil ik my daar niet t&#233;gen stellen,<br>En zo ik van het bloed, dat dus uw&#146; moed doet zwellen,<br>R&#233;cht oordeel, zoud ik vry een&#146; grooter feil begaan,<br>Met naa uws broeders dood, n&#243;ch na uw hart te staan:<br>Want al de zoetigheid, by waare min te zoeken,<br>Zou zich verwiss&#146;len in uitsch&#233;lden, &#233;n vervloeken.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#146;k Ontz&#233;t my weinig om uw&#146; wr&#233;vele aart, die my<br>Zo ligt vergeeten kan met and&#146;re minnery,<br>Die wisseling gaf straks het middel aan uw&#146; d&#233;gen,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_21.htm" target = "new">p. 24</a>]<br>Om in &#146;s me&#234;minnaars dood een schellemstuk te pleegen.<br>Het zou uw&#146; kling aan w&#233;rk ontbreeken, zo ge in min<br>T&#243;t my volhardde; &#146;t heeft geen sch&#233;llemstukken in.<br>Uw&#146; min t&#243;t my was al te onnozel, al te onschuldig:<br>Dat stiet u t&#233;gen &#146;t hart, dat maakte u onverduldig;<br>Wyl gy my anders niet, als w&#233;ttig, minnen most:<br>Want wat &#146;s u aangenaam, als &#146;t u geen schelmstuk k&#243;st?<br>Uw&#146; ziel is al te naauw aan de euvelda&#226;n verbonden;<br>Uw hart doet zich gew&#233;ld te minnen zonder zonden.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Vaar uit, M&#234;vrouw, &#233;n sch&#233;ld myn&#146; nieuwe vlammen vry<br>Voor schaamteloos verraad, voor laffe tieranny.<br>&#146;k Aanbid haar; geef myn&#146; min vry de aldersnoodste naamen<br>Van misdaad; ik zal my die misdaad gantsch niet schaamen.<br>Die onbesprooken&#146; vlam, die my het harte blaakt,<br>Wordt van geen&#146; knaaging, van geen naaberouw geraakt;<br>En schoon gy &#146;t met de naam zult van verraad bekleeden,<br>Myn&#146; min komt over&#233;&#233;n in alles met myn&#146; r&#233;den.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Een boos &#233;n schuldig hart, gansch onbeneepen van<br>Berouw, is &#146;t teiken van een&#146; r&#233;chten Aartstieran.<br>De g&#243;ddeloosheid kan in t&#243;p niet hooger stygen,<br>Als kwaad te doen, &#233;n schaamt, n&#243;ch schrik daar voor te krygen.<br>Die valsche rust, die ge in uw schuldig hart bevindt,<br>Moest u doen schrikken: want blyft naaberouwen in &#146;t<br>Gemoed, dan schynt het niet geheel aan de ondeugd eigen;<br>Maar na de onnoozelheid n&#243;ch &#233;&#233;nigsins te neigen,<br>Door &#146;t weinig oversch&#243;t van half verbannen&#146; deugd.<br>Wie zonder stryd is, heeft die wortel in haar&#146; jeugd<br>&#146;t Hart afgestoken; dies moogt gy die rust wel vreezen.<br>&#146;t Kwaad, dat men niet gevoelt, valt zwaarlyk te geneezen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Zo broeders dood alleen u smart, ach stil uw&#146; pyn!<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_21.htm" target = "new">p. 25</a>]<br>Ik zal u in zyn&#146; plaatse een trouwe broeder zyn;<br>En voor myn hart, M&#234;vrouw, u al myne achting geeven.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Uwe achting! z&#233;g me eerst, w&#233;lk een stuk heb ik bedreeven,<br>Dat my uwe achting doet verdienen? en wyl &#146;t kwaad<br>U zo behaagt, waarom ontz&#233;gt ge my uw&#146; haat,<br>En, durft me een&#146; moordenaar aanbieden voor een&#146; broeder?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Myne achting groeit, hoe meer uw&#146; toorn brandt, hoe verwoeder.<br>En, schoon die t&#233;gens my u buiten &#146;t spoor vervoert,<br>Verr&#146; van verstoord te zyn, b&#233;n ik daar door ontroerd.<br>O, ja; &#146;t bloed w&#233;rkt in u meer als ik kon gelooven.<br>Ik vreesde, dat uw&#146; min misschien het bloed te boven<br>Zou komen, meinende op myne aankomst uit uw oog<br>Te speuren, dat uw hart zich t&#243;t myn&#146; gunst bewoog.<br>En dat het oversch&#243;t der brand, waarom gy zuchtte,<br>Dwars door uw&#146; haat heen, om my w&#233;l te onthaalen, vlugtte.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>&#146;k Heb niet als schrik van u, slaa daar geen&#146; twyffel aan,<br>Indien myne oogen u iets anders de&#234;n verstaan,<br>Ontd&#233;kten ze iets dat u zo tr&#243;ts maakt, &#233;n vermeeten,<br>Het zyn bedriegers, daar myn hart niet van wil weeten.<br>Dat hart was aan uw&#146; min ge&#243;fferd t&#243;t myn&#146; hoon;<br>Maar &#146;k nam het we&#234;r, toen gy myn&#146; broeder hebt doen do&#244;n.<br>Want door uw&#146; moordd&#243;lk was Agrippa niet doorsteeken,<br>Of liefde is, vol van spijt, straks uit myn hart geweeken.<br>Natuur, ver&#246;ngelykt, brak voort die minneband,<br>En doofde in broeders bloed myne aangestooken brand.<br>&#146;t Kon zyn, dat uwe komst myn&#146; ziel, n&#243;ch heel bewoogen,<br>Verrast heeft, &#233;n doen zien de ontroernis uit myne oogen;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_22.htm" target = "new">p. 26</a>]<br>Maar weet dat ook de haat, als hy ons krachten geeft,<br>Zo w&#233;l als liefde, zyne ontst&#233;ltenissen heeft;<br>En dat het weezen eens tierans ons voor doet komen<br>Het beeld eens broeders; dien hy &#146;t leeven heeft benomen.<br>Ook is &#146;t natuurlyk dat zich het mishandeld bloed<br>Ontroert, wanneer &#146;t den arm zyns moordenaars ontmoet.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ik wil niet, dat ge uw&#146; haat zult dooven. Dat ontstellen<br>Van &#146;t bloed zal my geensins verbitteren n&#243;ch kwellen.<br>Die &#233;dele inborst is niet minder zo vermaard&#146;,<br>En lief een&#146; broeder, als doorluchten minnaar waard.<br>Myn&#146; ziel, t&#243;t u altyd zo vuuriglyk geneegen,<br>Neemt deel in alles, daar uwe eer is aangel&#233;gen.<br>En nu gy door uw&#146; pligt gedwongen wordt, dat gy<br>My haaten moet, M&#234;vrouw, zou &#146;t moeilyk zyn voor my<br>Te aanschouwen, dat een hart, my alyd lief, &#233;n waardig,<br>Zich niet behoorlyk kweet. Ik z&#233;lf wil eerder, vaardig<br>Uw byzyn myden: want ik vrees, dat myn gezigt<br>Uw&#146; haat mogt minderen, &#233;n u in uwe pligt<br>Doen wank&#146;len, &#233;n dat die w&#233;l eer beminde trekken<br>Myns aanzichts &#146;t oude vuur we&#234;r in u mogten wekken.<br>&#146;k Weet, dat het hoonen een grootmoedig hart aanport<br>T&#243;t toorn; &#233;n meerder n&#243;ch, als &#146;t van een minnaar wordt<br>Gehoond; dies voegt het ons malkanderen te schuuwen:<br>Want ligtlyk kan de min dat oude vuur vernuuwen<br>Door minnestuipen, die opwellen door het zien.<br>Des myde ik dit gevaar veel liever met te vli&#234;n,<br>Om de eer van uwe haat in z&#233;kerheid te stellen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VYFDE TOONEEL.<br>A<font size = -1>LBINA</font>, J<font size = -1>ULIA</font>.</h4></td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br><font size = +3>G</font>Y wilt gehaat zyn? gaa! &#233;n wilt u d&#233;s niet kwellen.<br>Dank heb uw&#146; onda&#226;n; zy r&#233;chtvaerdigen myn&#146; zaak.<br>Vrees myne liefde niet, &#244; dwing&#146;land, vrees myn&#146; wraak.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_23.htm" target = "new">p. 27</a>]<br>En zyt verz&#233;kerd, dat ik na uw weiflend harte,<br>Dat my beleedigt, ding; niet, om &#146;t in minnesmarte<br>Te zien; maar om het f&#233;l van &#233;&#233;n te scheuren, dat<br>Het lillend zieltooge, &#233;n my &#146;t bloed in &#146;t aanzigt spat.<br>Hoe w&#233;nsch ik na die vreugd! Nu voel ik, dat het minnen<br>In my gestorven is; ja Julia, myn&#146; zinnen<br>Zyn vol van wraak; het vuur, dat eertyds in my lag,<br>Dient nu, op dat de vlam van myne b&#233;lgzucht mag<br>Vergrooten. De Aartstieran doet my n&#243;ch spyt n&#243;ch schaade,<br>Dat ik hem niet behaag; &#244; neen het is genade;<br>My walgt zyn&#146; min. &#146;k Wil dat men hem op &#146;t harte trapp&#146;<br>En &#146;t goddelooze bloed uit &#146;s dwing&#146;lands aad&#146;ren tapp&#146;:<br>Dat hy den laasten snik oprispe, is myn verlangen.<br>Kom, gaan we, om dien Tieran zyn straf te doen ontfangen,<br>Myn&#146; haat verdubbelen; myn&#146; broeder, &#233;n myn spyt<br>Begeeren, dat hy raak &#146;t vervloekte leeven kwyt.<br>Natuur, &#233;n min, in my gelykelyk beleedigd,<br>Vereisschen, dat myn&#146; wraak wordt door zyn&#146; dood bevreedigd,<br>Ik zal niet rusten, n&#243;ch gevaar, n&#243;ch dood ontzien,<br>Voor dat ik &#146;s moorders bloed zie uit zyn aad&#146;ren vli&#234;n.<br>Einde van het Tw&#233;de Bedryf.<br><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = #Vierde><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br>[<a href="Facsimiles/NVAAgrippa1714/source/agr1714_-_23.htm" target = "new">p. 28</a>]<br><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4><font size = +1>D&#201;RDE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>F<font size = -1>AUSTUS</font>, M<font size = -1>EZ&#201;NTIUS</font>.</h4></td></tr></table>FAUSTUS.<br><font size = +3>Z</font>O veel misnoegden, die zich in het heir aanbieden,<br>Wier overmoed, door rust gestoord, geraakt aan &#146;t zieden,<br>Wier moedige armen, eer met wapenen vermast,<br>De laffe l&#233;digheid verstr&#233;kt t&#243;t zwaaren last;<br>En &#146;t heim&#146;lyk Eedgespan, dat zich in Albaas wallen<br>Onthoudt, om op uw&#146; w&#233;nk den dwing&#146;land aan te vallen,<br>Ontvonken in uw hart uwe oude t&#243;gten niet?<br>Hoe slaapt uw&#146; heerschzucht? nu gy voor u open ziet<br>Den Rykstroon, die w&#233;l eer al &#146;t wit was van uw&#146; zinnen,<br>En buiten w&#233;lke u niets scheen waardig te beminnen?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#146;k Min, Faustus, &#233;n wanneer men &#233;&#233;ns uit liefde zucht,<br>Valt &#146;s minnaars hart te kleen voor deeze t&#243;gt: dan vlugt<br>Alle eerzucht, alle drift om op den troon te treeden.<br>Eer my &#146;s Princessen oog dwong haar bekoorlykh&#233;den<br>My te onderw&#233;rpen, riedt de heerschzucht, &#233;n de schand<br>Van onderdaan te zyn, my alles by der hand<br>Te neemen: geene da&#226;n my vr&#233;md in de ooren klonken;<br>Maar sints haare oogen, die my in haar&#146; liefde ontvonken,<br>My &#146;t harte zuiverden door haar vermoogend vuur,<br>V&#243;rmde ik geen w&#233;nschen, als onnoz&#146;le, en naar het stuur<br>Van r&#233;den; myn geluk hangt nu aan die ik minne;<br>Zo zy zich overgaf, ik ruilde myn&#146; Vorstinne<br>Voor geener Koningen, &#243;f G&#243;den zalighe&#234;n.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>De Koning komt, &#233;n schynt na haar vertr&#233;k te tre&#234;n.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Hy mymert, &#233;n houdt stal. Wat z&#243;rgen &#243;f hem plaagen?<br>[<a href="Facsimiles/NVAAgrippa1714/source/agr1714_-_23.htm" target = "new">p. 29</a>]<br>Tweede tooneel.<br>MEZENTIUS; AGRIPPA, ATIS, FAUSTUS.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>MAg myn&#146; nieuwsgierigheid u, zonder misdaad, vraagen,<br>Myn V&#243;rst, wat onlust u dus ziet ten oogen uit?<br>Elk draaft op uwe w&#233;nk; een ieders hart ontsluit<br>Van vreugde op uwe komst. Waar kunt ge n&#243;ch na haaken?<br>Gy keert verwinnaar uit den oorl&#243;g in uw&#146; daken;<br>Ontg&#233;spt het harnas met uws vyands bloed bevl&#233;kt,<br>Terwyl de Vr&#233;de, &#233;n de Eer uw&#146; Staatsiewagen tr&#233;kt.<br>Wat z&#243;rg, wat droef heid durft door zo veel&#146; vreugdestraalen,<br>U nad&#146;ren? weetge u n&#243;g meer w&#233;nschen voor te maalen,<br>Te v&#243;rmen in uw&#146; geest, dan u &#146;t geluk best&#233;lt?<br>Wat z&#243;rg ontroert u in den schoot der Vr&#233;de, &#244; H&#233;ld?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;t Is waar, &#146;t juight alles; &#233;n het v&#243;lk uit alle st&#233;den,<br>Komt me, als verwinnaar uit den oorlog, t&#233;gentreeden.<br>&#146;k Bragt hier de rust, &#233;n gaf de Vr&#233;de aan alle kant;<br>Maar de onrust voedde ik in myn&#146; eigen ingewand.<br>De rust, die &#146;k and&#146;ren geef, kan ik my z&#233;lv&#146; niet geeven;<br>De kalmte is, als de st&#243;rm des oorl&#243;gs is verdreeven,<br>Sl&#233;chts voor den Onderdaan, niet voor den V&#243;rst gemaakt.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Een V&#243;rst z&#243;rgt niet altyd. Fortuin, die u bewaakt,<br>Voltooit uw&#146; w&#233;nsch, &#233;n schynt haar&#146; weiff&#146;lende aart te ontwennen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;k Bek&#233;n het, dat Fortuin op haar&#146; gezwinde pennen<br>Myn w&#233;nschen voorkomt, myn verwagten vliegt voorby;<br>Maar heeft zy &#146;t all&#146; alleen in haare magt? kan zy<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_24.htm" target = "new">p. 30</a>]<br>Der st&#233;rvelingen w&#233;nsch alleen voldoen? Ons zetten<br>Tw&#233; blinde G&#243;dh&#234;en, daar we afhangen, hunne wetten.<br>Men ziet hen beurt om beurt schier nooit op onze zy;<br>En wien Fortuin bestraalt, vreez&#146; voor de Liefde vry.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Is &#146;t moog&#146;lyk V&#243;rst, kan u Albina n&#243;ch behaagen,<br>Wiens broeder door uw kling l&#233;gt in zyn bloed verslagen?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Het schort my &#233;lders, &#233;n zo dra gy &#146;t zult verstaan,<br>Zal &#146;t u vry h&#233;ftiger ontstellen. &#146;t Is gedaan<br>Met myne liefde t&#243;t Albina.. Ze is vervaaren.<br>Ik min Lavinia.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Lavinia?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Die maaren<br>Verschrikken u, zo &#146;t schynt; dit woord snydt u door &#146;t hart;<br>Uw&#146; min beklaagt zich d&#233;s, de myne is &#146;t die u smart.<br>My is niet onbek&#233;nd dat u haare oogstraal griefde;<br>En &#146;t deert my, dat ik min, daar gy bemint; maar Liefde,<br>Die &#146;t alles dwingt, heeft dit gelieven te gebi&#234;n.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>In we&#234;rwil van de smart, die ge uit myn oog kunt zien,<br>En die myne eerbied in haar magt naauw heeft te draagen,<br>Zoude ik niet, zonder u te kw&#233;tsen, durven vraagen<br>N&#243;ch hoopen dat ge &#146;t minst gew&#233;ld om mynent wil<br>Op uwe ziel deedt; neen, ik zweeg &#233;&#233;r eeuwig stil.<br>Gy zyt myn Koning, ik &#233;&#233;n van uwe onderdaanen;<br>Dit weet ik, &#233;n &#146;t verschil van beide, bant zulk waanen<br>Uit myn gedagten. &#146;k weet, Heer Koning, &#146;k weet hoe wyd<br>Die tusschenheid ons scheidt. Schoon &#146;t bloed, waar uit gy zyt<br>Gedaald, ook &#146;t myne is, &#146;k staa t&#243;ch onder uw&#146; geb&#243;den.<br>Want Koningen alleen met Koningen &#233;n G&#243;den<br>Vermaagtschapt zyn. Het bloed, dat tusschen ons is, str&#233;kt<br>Een k&#233;ten, die myn&#146; dienst n&#243;g naauwer te uwaarts tr&#233;kt.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_24.htm" target = "new">p. 31</a>]<br>Ik weet de Rykstroon staat zo hoog, dat by die magten<br>Het bloed van de onderdaan geen voorr&#233;cht heeft te wachten.<br>&#146;t Is dan om my niet, zo &#146;k u raaden durf, die min,<br>O V&#243;rst, zo &#146;t moog&#146;lyk is, te stellen uit uw&#146; zin.<br>Maar is &#146;t my toegestaan te spreeken; &#146;k st&#233;l myn&#146; zaaken<br>Te rugge, &#233;n r&#233;p niet, als zo verr&#146; het u zal raaken.<br>Spaar u de schande van uw&#146; liefde, &#233;n diensten, wreed<br>Onthaald te zien, &#233;n aan de afkeerlykheid besteed.<br>Haar doode minnaar, die uw&#146; d&#233;gen heeft doen sneeven,<br>Maakt u het voorw&#233;rp van haar&#146; haat voor al haar leeven.<br>&#146;t Is niet in al uw&#146; magt, u ooit bemind te zien;<br>N&#243;ch in de haare u ooit iets als haar&#146; haat, te bi&#234;n.<br>Men kan op aarde in &#146;t hart geen grooter pyn verdraagen,<br>Dan haat te wekken, daar men liefde draagt; die plaagen,<br>Helaas! h&#233;b ik beproefd, wanneer de ondankb&#146;re myn&#146;<br>Standvastigheid vergoldt met wreed, &#233;n stuursch te zyn.<br>&#146;k Verz&#233;ker my, dat u die vlam niet zal vermaaken,<br>Als gy bes&#233;ft hoe veel &#146;t hen k&#243;st, die om haar blaaken.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;t Zy verre, Prins, dat my de haat die de V&#243;rstin<br>U draagt, verflaauwen zou; veel &#233;&#233;r blaakt myne min<br>Daar door te heeviger. En nu ik t&#243;ch moet klaagen<br>Van &#146;t minnevuur, sch&#233;p ik een ongemeen behaagen,<br>Wyl &#146;t om een goed is, dat u eeuwig is ontzeid.<br>Een goed, bekoorlyker voor myn&#146; gen&#233;genheid,<br>En liefde, omdat uw&#146; hoop, &#233;n minnende gedachten<br>Het lieffelyk bezit daar af onmoog&#146;lyk achten.<br>Hoe meer haar&#146; haat u drukt, hoe f&#233;ller &#146;t minnevuur<br>In my ontsteekt. Gewis myn&#146; liefde had geen duur,<br>Indien ze u minde.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Maar, zo gy me wilt gelooven,<br>Haar haat t&#243;t u gaat v&#233;rr&#146; haar haat t&#243;t my te boven.<br>Een Koning waagt zyne eer: die vol van minnepyn,<br>N&#243;chtans onz&#233;ker is hoe hy onthaald zal zyn;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_25.htm" target = "new">p. 32</a>]<br>En kr&#233;nkt die, wordt hy afgeslagen naa &#146;t ontblooten<br>Zyns harten. &#146;t Voegt u, uit zo braaf een&#146; stam gesprooten,<br>En van zo hoog een&#146; staat, de heerlykheid der kroon<br>In acht te neemen, &#233;n het hoog gezag der troon<br>Door schandelyke min niet roekeloos te waagen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ik weet w&#233;l, hoe het voegt my z&#233;lv&#146; daar in te draagen.<br>Ban die vergeefsche vreeze uit uwe zinnen; laat<br>My z&#243;rgen voor myne &#233;&#233;r. De roem van mynen staat<br>N&#243;ch kroon, zal door myn&#146; min zo groot gevaar niet loopen,<br>Gelyk gy waant. &#146;k Zie niets, &#243;f &#146;k durf &#146;t met r&#233;den hoopen.<br>Ik h&#233;b, &#146;t is waar, de haat van de V&#243;rstin op my;<br>Maar is &#146;er &#233;rgens haat, die de opperheerschappy<br>Niet ne&#234;rz&#233;t, &#233;n verwint? De Rykstaf in myn&#146; handen<br>Zal zo bekoorlyk in die vriend&#146;lyke oogen branden<br>Dat zy geen minnaars bloed daar by waardeeren zal.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Ach! vlei u niet met zulk een hachchelyk geval:<br>Want haar gemoed, myn Heer, op u in haat ontsteeken,<br>Zucht t&#243;t Agrippa, schoon ontzield, met onbezweeken<br>Standvastigheid. Hy, dus in haare ziel gedrukt,<br>Wordt door geen inzigt van den troon daar uitgerukt.<br>&#146;t Is ongelooffelyk hoe al haar&#146; minnet&#243;gten<br>Alleen beslooten zyn in deezen omgebr&#243;gten;<br>En hoe haar&#146; haat op u, om zulk een dierbaar bloed,<br>Met een gety van onverzetb&#146;re gramschap woedt;<br>Zo dat, al blonk uw&#146; kroon n&#243;ch schooner in haare oogen,<br>Geen kroon, van bloed bespat, zou haar behaagen moogen;<br>Maar eer doen schrikken. Ja, haar f&#233;l gezigt ontbrandt<br>Op &#146;t hooren van uw&#146; naam. In dien gehaaten stand,<br>Zal u haar&#146; woede...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>O Go&#244;n, wat lieffelyke r&#233;den!<br>Wat is het aangenaam, zo veel&#146; standvastigheden,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_25.htm" target = "new">p. 33</a>]<br>Zo veele liefde, &#233;n zo veel trouw te vinden in<br>Die hooggebooren&#146; ziel, het voorw&#233;rp myner min!<br>Te voelen hoe de Min, die myn belang verdadigt,<br>My met zo heerelyk een&#146; keur heeft begenadigt!<br>O Prins, wat moet zulk een getrouw, &#233;n t&#233;der hart<br>Zyn schoon &#233;n dierbaar, als het eens verkreegen werdt!<br>Een hart zo vol van trouw, t&#243;t &#146;s minnaars wraak zo vaardig,<br>En t&#233;der, is het hart des grootsten Konings waerdig<br>Te ontvonken; en bezit te neemen van zyn&#146; ziel.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Maar &#146;t hart dat zich altyd zo trouw &#233;n t&#233;der hiel,<br>Daar op kunt gy uw&#146; hoop in eeuwigheid niet v&#233;sten.<br>Uw&#146; liefde zal haar&#146; haat, &#233;n gramschap t&#243;ch ten l&#233;sten<br>Verdubbelen, &#233;n...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Prins, &#146;k h&#233;b deernis met uw&#146; waan.<br>De hoop van al haar&#146; haat op my te zien gela&#226;n,<br>Streelt uwe pyn alre&#234; in&#146;t heim&#146;lyk, door &#146;t gelooven<br>Dat haare toorn op my t&#243;t in den t&#243;p gestooven,<br>En gantsch verbitterd, zich voor u verzoeten zal.<br>Maar hoor eens Prins; &#146;k weet raad, zo dra &#146;t my maar gevall&#146;,<br>My in &#146;t bezit van die bekoorlykhe&#234;n te stellen;<br>Laat daarom naa, u z&#233;lf te vleijen, &#243;f te kwellen.<br>Ik kan, wanneer &#146;t my lust, my van haar meester zien;<br>En ligt&#146;lyk dat ik my haast van die midd&#146;len dien&#146;.<br>Om u de moeite van een yd&#146;le hoop te spaaren,<br>Kom ik u dit geheim uit me&#234;ly openbaaren.<br>De raad, dien gy my gaaft voor myne min, verw&#233;kt<br>My t&#243;t die gunst, die u myn hartsgeheim ontd&#233;kt.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_26.htm" target = "new">p. 34</a>]<br>Derde tooneel.<br>MEZENTIUS, FAUSTUS.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>WAt ongenade drukt my, Faustus! waar wil &#146;t &#233;nden?<br>Vat gy des Vorsten wreed besluit, &#233;n myne elenden?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>Ja, al te w&#233;l Heer, hy heeft u te veel gezeid,<br>En alle r&#233;denen van hoop op haar ontleid.<br>Hy z&#233;gt u klaar, dat lang na haare min te dingen<br>Zyn oogwit geensins is; maar de Prins&#233;s te dwingen<br>Hem voor hare Echtgenoot te neemen, &#233;n met magt,<br>Te rooven, daar zyn&#146; min vergeefs heeft na getracht.<br>Hy zal uw&#146; liefde dat gew&#233;ld doen, &#233;n verwaten<br>U tr&#243;tsen. Maar zy komt. ik zal u by haar laaten.<br>Vierde tooneel.<br>LAVINIA, MEZENTIUS.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>HEbt gy de tyding van myn nieuwe rampen al?<br>Is &#146;t u bewust, dat ik des dwing&#146;lands oog gevall&#146;?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#146;k Weet me&#234;r, M&#234;vrouw; hy wil, uws ondanks, met u trouwen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Die booswicht! maar, myn Heer, zult gy me in dit benouwen<br>Verlaaten? zult gy me aan uws m&#233;deminnaars wil<br>Dus overgeeven? &#233;n die dwinglandy zo stil<br>Aanschouwen, zonder u te ontzetten? zult gy &#146;t lyden?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Al heeft uw&#146; harde ziel myn&#146; zuchten te allen tyden<br>Verworpen; al heb ik steeds in uw&#146; haat geleefd,<br>Myn hart is t&#243;ch altyd aan u geweest, &#233;n geeft<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_26.htm" target = "new">p. 35</a>]<br>Zich blind&#146;lings over aan alle onheil, &#233;n gevaren,<br>Indien &#146;t u bystaan kan, of &#233;&#233;nige onlust spaaren,<br>Gebie, &#146;k ben r&#234;e.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Myn&#146; b&#233;de is geen gemeene zaak.<br>&#146;k Begeer des dwinglands dood; die is &#146;t, daar ik na haak.<br>Die b&#233;de ontz&#233;t u? Wel, ik h&#233;b geen hulp van nooden;<br>Zich z&#233;lv&#146; te h&#233;lpen wordt gelasterd, n&#243;ch verbooden;<br>En wien de dwinglandy dreigt van een boos Tieran,<br>Dien str&#233;kt de dood een hulp, die hem verl&#243;ssen kan.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Neen wreede schoonheid, leeft ten k&#243;ste van zyn leeven;<br>Myn&#146; hand zal t&#146;uwer haat t&#243;t &#243;fferande geeven,<br>Of, by gebr&#233;k van &#146;t zyn&#146;, myn bloed; ik b&#233;n zo vast<br>Verkn&#243;cht aan uwen dienst, dat my geen weig&#146;ren past.<br>St&#233;mde ik aanstonds zyn&#146; dood niet toe, &#146;k bid om verschooning;<br>Het is myn bloedverwant, M&#234;vrouw, het is myn Koning.<br>Kan &#146;t bloed iets minder doen, iets minders myne plicht,<br>Dan zich ontroeren, eer ik zulk een&#146; zaak verricht&#146;?<br>Maar schoon de heiligste, &#233;n aanbiddelykste wetten<br>Zich t&#233;gen myne drift, &#233;n uw&#146; geb&#243;den zetten;<br>Niets heeft zo groot een&#146; magt op my, Prins&#233;s, als gy.<br>De w&#233;t der liefde is de oudste, al de andre nieuw daar by.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Wat vleit alreede die b&#233;lofte myn verlangen,<br>En haat! Zy stilt myn&#146; druk. Van u een gunst te ontfangen<br>Heeft my voorheen gewalgd; nu lydt het myn gemoed<br>Met vreugde, &#233;n dankt u voor den dienst, dien gy my doet;<br>Niet om &#146;t gevaer, Prins, daar gy my van zult bevryden;<br>Ik vrees geen dwingen van zyn&#146; woede, of min, te lyden:<br>Neen, &#146;k heb &#146;t u reeds gez&#233;gd; hy pooge al wat hy kan;<br>Een die geen dood ontziet, ontziet ook geen Tieran.<br>Dien H&#233;ld, wiens asch ik eere &#233;n aanbid&#146;, sl&#233;chts te wreeken,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_27.htm" target = "new">p. 36</a>]<br>Is al &#146;t vermaak van myn verlangen. Al myn smeeken,<br>En droefheid w&#233;nscht all&#233;&#233;n, dat hy des moorders bloed<br>By myne traanen hebbe. Ach; &#146;t is het hoogste goed,<br>Daar ik na staa, om aan zyn waarde schim te slagten<br>Deeze offerande die hy van myn trouw moet wachten.<br>Wat is &#146;t een groot geluk in rampspoed als men vindt<br>Te d&#233;lgen &#146;t geen men haat, te wreeken &#146;t geen men mint!<br>De woede eens r&#233;cht verzaad, houdt op van straf te plaagen.<br>En by gebr&#233;k van min, kan ons de wraak behaagen.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#146;k Verstaa &#146;t, M&#234;vrouw, &#146;k verstaa &#146;t; myn m&#233;deminnaar nu<br>T&#243;t assche, maakt my n&#243;ch ver&#228;chtelyk by u;<br>Gy vreest reeds, dat myn hart, wyl de arm zich gaat bereijen<br>T&#243;t uwe wraak, zich met een weinig hoop mogt vleijen.<br>W&#233;l, wreede, w&#233;l, ik gaa, &#233;n neem uw zaak in acht;<br>Hoew&#233;l ik in het minste op geen verg&#233;lding wacht.<br>Sints ik u min, behoort myn hart u w&#233;l te kennen,<br>En zonder hoop van dank zich moeten aangewennen<br>U dienst te doen; maar &#146;t heeft voor my niet weinig in<br>M&#234;vrouw, dat gy uw&#146; wraak vertrouwt aan myne min;<br>En dat gy &#233;&#233;ne reis, &#146;t &#233;n zy ik kwaalyk oordeel&#146;,<br>In &#146;t ongevoelig hart v&#243;rmt w&#233;nschen t&#243;t myn voordeel.<br>Wat uitslag de aanslag neem&#146;, &#146;k b&#233;n &#233;ven onverschrikt.<br>Gy zult me sneuv&#146;len zien, &#243;f uwe wraak beschikt.<br>Myn l&#243;t, hoe &#146;t uitvall&#146;, kan geluk, n&#243;ch zoetheid d&#233;rven,<br>Met u een dienst te doen; zo niet, voor u te st&#233;rven.<br>Ik gaa, &#233;n w&#233;k hier al myn vrienden toe, M&#234;vrouw.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Men zie w&#233;l toe, aan wien men de aanslag toevertrouw&#146;<br>Gints komt Tirr&#233;nus, ach! het hartzeer dat ik lyde,<br>Betr&#233;ft hem m&#233;de, ontd&#233;k het hem, ik gaa ter zyde.<br>Dat hy my ziet, bel&#233;t hem h&#233;rwaards aan te tre&#234;n;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_27.htm" target = "new">p. 37</a>]<br>Myn byzyn is hem op den hals verbo&#244;n; &#146;k gaa heen.<br>L&#233;gt gy het over met malkand&#146;ren, &#146;k laat u t&#146;saamen<br>De reedste middelen voor onze wraak beraamen.<br>Vyfde tooneel.<br>MEZENTIUS, TIRRENUS.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>KOm Heer, hoor w&#233;lk een deel men neemt in uwe zaak,<br>En zie wat hulp men reikt aan uw ger&#233;chte wraak.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wat hulp, myn Heer, wat raad? myn Zoon, in &#146;t graf gedooken,<br>Kan die in &#146;t leeven we&#234;r hersteld zyn?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Wel gewrooken.<br>De dood des Konings, die Agrippa te onderbragt,<br>Is al het oogwit uw&#146;s verlangens, zo ik acht;<br>Ik kom myn hulp hier toe u aanbi&#234;n, &#233;n belooven,<br>Met al het zoet dat ons de wraak geeft, daarenboven.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Myn Heer, zoudt gy u zulk een aanslag onderstaan?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Hoe meint ge dat ik veinze, &#233;n u dus zou verra&#226;n?<br>U is dan onbewust, dat hy my wil ontrukken<br>&#146;t Aanbid&#146;lykst&#146;, &#146;t eenigst beeld van alle myn&#146; gelukken,<br>En dat, daar zich de liefde in zulk een volheid vindt,<br>Men liever alles mist, dan &#146;t voorwerp, dat men mint?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#146;k Verfoeide ook lang zyn&#146; min, &#233;n dacht hy mag wel vreezen,<br>Dat zyn ver&#228;cht&#146;lyk vuur hem zal gevaarlyk weezen.<br>Maar kunt gy, die de zoon van zynen broeder zyt,<br>Toelaaten, dat Natuur dit van de Liefde lydt;<br>En zal de Liefde niet &#233;&#233;ns van Natuur we&#234;r lyden?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_28.htm" target = "new">p. 38</a>]<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Natuur is kracht&#146;loos, die met liefde heeft te stryden;<br>Ik k&#233;n geen bloed meer, dat hem aan my houdt verknocht,<br>Sints my Lavinia heeft zyne dood verz&#243;cht.<br>Ja, &#146;s m&#233;deminnaars naam sleept naa zich zulk afgryzen<br>Dat ik myn hart all&#233;&#233;n een oogenblik voelde yzen.<br>Zy wil, dat ik hem haar ter &#243;fferande slagt&#146;;<br>Wat plicht ik sch&#233;nde, ik neem voor al dien last in acht.<br>En wyl ik buiten haar geb&#243;d niets mag verrichten,<br>Wordt my haar&#146; last een w&#233;t van de alderst&#233;rkste plichten.<br>Als zy, die ons bemint, ons iets heet aan te gaan,<br>Zoekt zich de st&#233;m van &#146;t bloed vergeefs te doen verstaan.<br>&#146;t Hart draagt al &#146;t r&#233;cht op, aan die &#146;t &#233;&#233;nmaal heeft verkooren,<br>En als de min spreekt, wil &#146;t geen and&#146;re r&#233;den hooren.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#146;t Gevaar eens aanslags, &#233;&#233;ns mislukt, niet wel te ontvli&#234;n,<br>De vrees van &#146;t w&#233;rk ontd&#233;kt, &#243;f half volvoerd te zien,<br>De wraak eens Konings, die zich z&#233;lden in laat toomen,<br>Zal ligtelyk uw hart, eer de arm hem tr&#233;ft, doen schroomen.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Neen, vrees niet dat my &#146;t grootst gevaar het minst verschrikt,<br>Of in het hart verra&#226; de hoop daar &#146;t oog op mikt.<br>De mond van haar die &#146;k min heeft my dien last gegeeven.<br>En schoon ik het gevaar aanschouwe, ik zal niet beven.<br>De vrees krygt in myn hart zo ligt geen plaats, n&#243;ch voet:<br>De G&#243;d, die &#146;t inheeft, is een God van magt, &#233;n moed.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hoe deeze aanslagen my aan &#146;t hart gaan, &#233;n b&#233;treffen,<br>Wat deel ik daar aan h&#233;b, laat ik u z&#233;lf bezeffen.<br>Maar Heer, gelyk een V&#243;rst nooit wordt beleedigd, dan<br>Met kw&#233;tsing van de Go&#244;n, als &#146;t &#233;delst&#146; beeld daar van;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_28.htm" target = "new">p. 39</a>]<br>De afgryslykh&#233;den die deeze aanslag naasleept, zouden<br>Uw opgeh&#233;ven&#146; arm ligt voor den slag we&#234;rhouden:<br>En hem die lacht met al wat sidd&#146;ren doet op de aard&#146;,<br>Maakt vaak de donder uyt den hemel &#146;t eerst&#146; vervaard.<br>Wie &#146;t meest verwaten is, zal voor die st&#233;m &#146;t meest vreezen.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Al wie verwaten is, moest dan gebliksemd weezen.<br>Wanneer de h&#233;mel mort op de aarde met zyn&#146; st&#233;m,<br>Tr&#233;ft sl&#233;chts de bliksem de rampzaligen, niet h&#233;m;<br>En dikwils, als de Go&#244;n hunn&#146; bliksemen verspreijen,<br>Schynt die &#146;t geval, als ze uit hunn&#146; hand zyn, te geleijen.<br>Maar, schoon de h&#233;mel schudde, &#233;n dreunde, &#233;n zich myn hoofd,<br>T&#243;t wraak van dit besluit, &#233;n opz&#233;t, had beloofd;<br>Al stortten al de Go&#244;n, gezind de dood te wreeken,<br>Den donder, aan de vlam van hunnen toorn ontsteeken,<br>Op myne kruin ne&#234;r, zyt nochtans verz&#233;kerd, dat<br>N&#243;ch &#146;t G&#243;dendom, noch &#146;t vuur des bliksems, opgevat<br>Om my te tr&#233;ffen, my zal kreunen, n&#243;ch ontroeren,<br>Kan ik Lavinia&#146;s gebo&#244;n alleen volvoeren.<br>Styf slechts met uw beleid myn&#146; aanslag, &#233;n betoon<br>&#146;t Belang eens Vaders in een&#146; omgebragten zoon.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Myn Heer, zo u te r&#233;cht bek&#233;nd was, hoe die zaaken,<br>Hoe dit belang myn ziel...<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Ach! ik weet hoe diep ze u raaken!<br>En dat ik aan uwe eer een strafbaar onr&#233;cht deed&#146;<br>Zo &#146;k u geen deel gaf in het wreeken van uw leed;<br>En &#146;k weet me, om op de dood des Dwing&#146;lands vast te bouwen,<br>Zo z&#233;ker als op u, aan niemand te vertrouwen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Voor dat vertrouwen b&#233;n ik hoog aan u verplicht;<br>Het schuift my van het hart een pak van groot gewigt;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_29.htm" target = "new">p. 40</a>]<br>Want zo gy, zonder &#146;t my te ontdekken, hadt beslooten<br>Hem om te br&#233;ngen, hadt ge my in &#146;t graf gestooten.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Best&#233;m dan de uur &#233;n plaats, daar hy moet zyn geslagt,<br>Ik h&#233;b veel&#146;vrienden, vol van moed, en groot van magt,<br>Al vaerdig op myn&#146; last om &#146;t uiterste te waagen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ach! wachten we ons, myn Heer, het w&#233;rk zo voort te jaagen.<br>&#146;t Gantsch heir l&#233;gt om de stad, op &#146;t Koninglyk geb&#243;d;<br>Bewaakt van binnen met de poorten, &#233;n het Sl&#243;t.<br>Indien ons de aanslag miste, &#243;f iets kwam uit te lekken,<br>Wat hoop zou ons t&#243;t hulp, wat heil t&#243;t heul verstrekken?<br>&#146;t Gevaar, dat ligt&#146;lyk deeze, &#243;f g&#233;ne ontstellen zou,<br>Ruiden eenigen ligt op t&#243;t wank&#146;len in hunn&#146; trouw.<br>Men dient dien stouren sprong met minder nood te waagen.<br>Het l&#233;ger moet van hier vertrekken in z&#233;s dagen.<br>Den tsaamgezwoor&#146;nen, dan de st&#233;rkste, zal de moed<br>Door &#146;t mind&#146;ren van &#146;t gevaar aanwassen; &#146;t is niet goed<br>Zo te yv&#146;ren; maar met z&#243;rg den tyd, &#233;n plaats te raamen.<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>Een weinig uitst&#233;l dan; uw z&#243;rg zal &#146;t werk bekwaamen:<br>&#146;t Raakt u zo w&#233;l, als my, &#146;k bedraag me aan uw beleid<br>Meer, als aan al de drift van myn voortvaarendheid.<br>Hou ondertusschen al uw v&#243;lk, &#233;n vrienden vaerdig;<br>Ik gaa de mynen, t&#243;t dat l&#243;flyk opz&#233;t waerdig,<br>Aanporren, &#233;n &#146;k verlaat my gantsch op uw bewind.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ach Prins! wat doet niet al een Vader voor zyn kind!<br>Leent sl&#233;chts de H&#233;mel &#146;t oor aan myne jammerklagten,<br>Gy zult me uitr&#233;chten zien meer dan gy kunt verwachten.<br>Einde van het D&#233;rde Bedryf.<br><a name = "Vierde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = #Vijfde><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_29.htm" target = "new">p. 41</a>]<br><table border = 0 cellpadding = 12><tr><td width = 358 align = center><h4><font size = +1>VIERDE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>L<font size = -1>AVINIA</font>, M<font size = -1>EZENTIUS</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table><font size = +3>W</font>At onverwachte ramp, komt gy my m&#233;lden, ach!<br>Tirrenus vast gez&#233;t?<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M&#234;vrouw, deez&#146; zwaare slag<br>Moet u ontstellen, zo als my, die &#146;t al verwachtte<br>Van zulk een Vader, die de wraak zyns Zoons betrachtte;<br>Ik st&#233;lde al myne hoop op h&#233;m, &#233;n zyn beleid,<br>Die vrienden heeft, &#233;n moed, &#233;n veel &#233;rvaarenheid.<br>Hy had, die heim&#146;lyk my handhaafden in het wreeken,<br>Gesprooken, h&#233;n belast, &#243;p &#146;t allerminste teeken<br>Gereed te zyn; &#233;lk een zweert hem zyn trouw, &#233;n wordt<br>T&#243;t nieuwe stoutheid door zyn raaden aangepord,<br>Zo als hem Atis ziende uit myne wooning komen,<br>Hem heeft door &#146;s Konings last in h&#233;chtenis genoomen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Nooit was een snelle hulp ons noodiger, als nu.<br>Die wreede, door het bloed myns minnaars, ach, ik gruuw!<br>Verhit, wil, om zyn&#146; brand te koelen, uit al de aders<br>Uitputten &#146;t weinig bloed des afgeleefden Vaders.<br>Ei vlieg, verhaast den dood van dien Tieran; berooft<br>Hem &#146;t leeven, &#233;n behoudt daar door dat waarde hoofd.<br>Laat uwe hand ons voor dien zwaaren slag bevryden;<br>Geef hem den slag dien hy Tirr&#233;nus wou doen lyden.<br>Hy heeft te lang geleefd, een ieder zugt&#146;er om.<br>Tierannen sneuvelen altyd te spade; ei kom,<br>Terwyl uw h&#233;lpers n&#243;ch gereed zyn voort te vaaren,<br>Gebruik hun eerste vuur &#233;n drift, eer zy bedaaren.<br>Geef h&#233;n geen tyd daar toe, want zo Tirr&#233;nus st&#233;rft,<br>Bed&#233;nk &#233;&#233;ns w&#233;lk een l&#243;t gy voor uw&#146; h&#233;lpers &#233;rft.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_30.htm" target = "new">p. 42</a>]<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#146;k Bedoel uw wit alleen, &#233;n, om u te behaagen,<br>Gaa &#146;k, zonder uytft&#233;l, straks het alles voor u waagen.<br>En zonder te overslaan, waar op uw r&#233;den speelt,<br>H&#233;b ik my anders geen, als uwen laft verbeeld.<br>&#146;t Uur, dat de Koning t&#243;t het &#243;ff&#146;ren zal verkiezen,<br>Zal &#146;t z&#233;lfden zyn, waar in hy &#146;t leven zal verliezen.<br>De H&#233;mel straff&#146; my, dat ik nooit we&#234;r &#146;t licht beschouw&#146;,<br>Indien ik u zyn hoofdt niet leev&#146;re; maar M&#234;vrouw,<br>Hy nadert ons!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik vlie!<br><table border = 0><tr><td align = center width = 333>M<font size = -1>EZ&#201;NTIUS</font>.</td></tr></table>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;Wil uwen haat ontveinzen,<br>Hy is te n&#226;; bed&#233;k uw innige gepeinzen.<br>Doe u, om hem hier op te houden, wat g&#233;weld,<br>T&#233;rwyl men alles tot zyn wisse dood best&#233;lt.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 358 align = center><h4>TW&#201;DE TOONEEL.<br><br>A<font size = -1>GRIPPA</font>, A<font size = -1>LBINA</font>, A<font size = -1>TIS</font>, <i>Lyfwagt.</i></h4></td></tr></table><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table><font size = +3>K</font>An &#146;t zyn dan dat ik u in &#146;t end eens zie M&#234;vrouwe?<br>Maar myne vreugd, helaas! is de oorzaak van uw&#146; rouwe;<br>En deeze minnevlam, daar gy myn hart me&#234; blaakt,<br>Duft heel niet hoopen, dat naar w&#233;derliefde smaakt.<br>Vergeefs zoude ik die min beletten te verschynen,<br>Die &#146;k niet meer magtig ben, &#233;n die my sta&#226;g doet kwynen.<br>&#146;t Ontveinzen heeft geen&#146; plaats, als in gemeene smart,<br>En &#146;t is een zwakke min, die ligt verb&#243;rgen werdt,<br>&#146;k Heb wel voorzien, dat door &#146;t ontdekken van myn&#146; kwaalen,<br>Ik zoud een&#146; harde st&#243;rm van gramschap op my haalen,<br>En &#146;t blykt, nu gy my dus ver&#228;chtelyk ontmoet;<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_30.htm" target = "new">p. 43</a>]<br>Maar &#233;chter valt de min, zo duur gek&#243;ft, my zoet.<br>Barst uit; maar H&#233;mel! hoe? wat minnelyke trekken,<br>Doen uit uwe oogen dus een&#146; beek van traanen lekken,<br>Die straalend door het oog myn&#146; droeve ziel verwart?<br>Vermurwt myn byzyn ligt uw ongevoelig hart?<br>Ach, dorst ik &#146;t hoopen, &#146;k was al myne ramp te boven!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ja, wreede dwingeland, gy moogt het wel gelooven.<br>Niet minder doet myn hart, als &#146;t geen het dacht te doen.<br>Ik dacht, dat uw gezigt myn gramschap aan zou vo&#234;n,<br>Ik schrikte toen &#146;k u zag, maar t&#233;gen myn verwachten,<br>Zie ik u &#233;chter met min toorniger gedachten:<br>Myn hart maakt langsaam plaats voor een&#146; get&#233;rgden haat.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Is &#146;t zo, M&#234;vrouw, dat gy Agrippa&#146;s min verlaat?<br>Zoudt gy een Koning t&#243;t dat groot geluk doen stygen<br>Door uwe min?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Kunt gy myn ziel daar me&#234; betygen?<br>Te minnen, door wiens hand myn&#146; minnaar n&#233;derviel?<br>Een h&#233;ld, die na zyn&#146; dood, gezag voert in myn ziel?<br>Den bitt&#146;ren oorspronk te beminnen van myn&#146; kwaalen?<br>Vat gy myn&#146; meenig niet, ik zalze aan u vertaalen.<br>Uw weezen, daar het beeld myn &#146;s minnaars in gedrukt<br>Zich opdoet voor myn oog, heeft dus myn hart verrukt.<br>En onder deezen zwier, die my in &#146;t oog kwam speelen,<br>Kost ge in &#146;t begin genoeg myn&#146; gramschap u ontsteelen.<br>Die waarde beeldtenis deed mak&#146;lyk in &#146;t begin<br>Myn&#146; haat verdwynen, &#233;n bondt straks myn&#146; gramschap in;<br>Ja, &#146;t hart, gewoon al lang dit voorw&#233;rp te believen,<br>Heeft zich bykans ontzien u met zyn haat te grieven.<br>Dat weezen, dat te dra myn&#146; ziel verrassen kwam,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_31.htm" target = "new">p. 44</a>]<br>Heeft my straks ingedrukt het voedsel van myn vlam:<br>En &#146;t heeft myn ziel n&#243;ch haat, n&#243;ch gramschap kunnen geeven;<br>Vermits de liefde all&#233;&#233;n is in myn hart gebleeven;<br>Maar deeze min, waar van myn&#146;ziel nu zwanger gaat,<br>H&#233;rroept myn&#146; gramschap, &#233;n maakt plaats voor mynen haat,<br>Die, schaamrood op dat spoor zo langsaam zich te spoeden,<br>Wast schielyk aan, om dus die traagheid te vergoeden;<br>Terwyl gy op haar beurt die bitt&#146;re woede ziet,<br>Die &#146;t uitgestorte bloed eens minnaars my gebiedt,<br>En zo veel haat alreeds ziet spatten uit myne oogen...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Prins&#233;s, &#146;k verwachtte dit, &#233;n &#146;k vind my onbedroogen.<br>Voorzie u vry van een&#146; n&#243;ch doodelyker haat;<br>Gy toont my &#233;chter niets, dat voor myn oog misstaat;<br>Gy moogt Agripp&#226;s dood wel vinnig my verwyten,<br>Ik zal, &#233;n zonder spyt, uw fellen wr&#243;k verbyten.<br>&#146;k Wil zonder we&#234;rmin u op&#243;ff&#146;ren myne min,<br>En morren nimmermeer op uw&#146; vergramden zin,<br>N&#243;ch perssen ooit uw hart te minder my te haaten.<br>Al word ik niet bemind, &#146;k zal nooit myn min verlaaten.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;t Is voor myne oogen niet genoeg dan, dat ik ween;<br>Wyl ik door h&#233;n, &#244; spyt! aan u behaaglyk scheen.<br>Tierannen voegt geen&#146; min, die eere, &#233;n trouw verbreeken;<br>Zy zou een h&#233;ldenhart met meerder r&#233;cht ontsteeken.<br>Hoe dood&#146;lyk was dat vuur, dat u t&#243;t schand&#146; gedydt,<br>Aan myn vermoorden H&#233;ld, daar n&#243;ch myn&#146; ziel om lydt?<br>Niet min gevaarlyk was &#146;t, als waerdig om te looven,<br>En sl&#233;chts gebooren, om hem &#146;t leeven te berooven.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_31.htm" target = "new">p. 45</a>]<br>&#146;k W&#233;nsch dat de H&#233;mel eens tot we&#234;rwraak van dien H&#233;ld,<br>Aan al wat schrikk&#146;lyk is, uw&#146; borst ten doelwit stelt.<br>&#146;k W&#233;nsch, dat die z&#233;lfde vlam, van meerder r&#233;cht gesteeven,<br>U niet ontvonke, als om den doodsteek u te geeven;<br>En dat zy t&#233;gen u des H&#233;mels toorne kant,<br>Den bliksem in den vuist der G&#243;den steeke aan brand.<br>&#146;k Hoop van die G&#243;den, wien uw&#146; gruuwelen, &#233;n eeden...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Por dus de G&#243;den niet, zy weig&#146;ren uw&#146; geb&#233;den.<br>Zy weeten b&#233;ter wat den m&#233;nsch gelukkig maakt.<br>Geloof me vry, &#146;t is b&#233;st, dat gy uw bidden staakt.<br>Hoe! d&#233;nkt ge niet, Prins&#233;s, aan &#146;t voordeel van de troonen,<br>Daar myn&#146; gen&#233;gendheid uw trouw me&#234; wil beloonen?<br>Een&#146; teed&#146;re heugenis van een rampzalig H&#233;ld<br>Houdt nu uw moedig hart in strikken vast bekneld.<br>Gy hebt zyn&#146; geest aan u door traanen gaan verbinden;<br>Maar d&#146;aangebooden&#146; kroon doet alle rouw verzwinden.<br>De Sc&#233;pter wiegt in slaap de leevendigste smart,<br>En &#146;s Konings Tulband vaagt de droefheid haast van &#146;t hart.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>De Sc&#233;pter in den vuist gekl&#233;md van Dwingelanden,<br>L&#243;kt nooit een &#233;del hart t&#243;t deelgenoot der schanden;<br>En myn Agrippas geest is my zo lief &#233;n waard,<br>Dat ik met minder schrik, &#233;n, v&#243;lgende myn&#146; aart,<br>Met hem zou &#146;t st&#233;rven, dan met u &#146;t gebieden kiezen.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Is &#146;t moog&#146;lyk? zou die haat de kroon u doen verliezen;<br>En stelt gy eene schim voor zo veel heerlykheid?<br>Een z&#233;ldsaam voorbeeld, dat uw&#146; grootsheid hier bereid.<br>Van Lief beroofd te zyn, &#233;n vuurig te beminnen?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_32.htm" target = "new">p. 46</a>]<br>Heel anders gaat het meest in de allerte&#234;rste zinnen,<br>Daar &#146;t vuur haast wordt gebluscht als &#146;t voorw&#233;rp is te niet.<br>Hoe ligt vergeet men &#146;t geen het oog niet meerder ziet,<br>Naa overt&#243;llige vertooningen van klagten?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Leer b&#233;ter dan door my &#146;t geen de &#233;&#233;rzucht doet betrachten<br>In &#146;t hart van h&#233;n daar liefde alleen vermogen heeft.<br>Myn &#146;s minnaars asch, hoew&#233;l die geen meer hette geeft,<br>Kan &#233;chter uit den grond des grafs myn vlam n&#243;ch stooken.<br>Myn&#146; bange zuchten, door de naarste nacht gebroken,<br>Die vallen by de do&#244;n zyn&#146; lieven geest te voet.<br>Niets stuit de vlam van een zo w&#233;l ontvonkt gemoed.<br>Nooit heeft hy r&#233;cht bemind, die zyne min kan &#233;nden.<br>De dood eens minnaars kan een trouwe min niet sch&#233;nden.<br>Leer eindelyk, Barbaar, dat in &#146;t verheeven hart,<br>Een schoone ziel behoudt de ontstooken&#146; minnesmart.<br>De Min l&#233;gt voor &#146;t gew&#233;ld der dood onl&#243;s&#146;bre knoopen.<br>Ach! eer myn Lief zyn min moest met de dood bekoopen,<br>Waarom vernam hy niet &#146;t geen nu myn mond verbreidt;<br>Helaas! het straf geweld van myn&#146; groothartigheid<br>Liet de oogen naauw&#146;lyks toe iets t&#243;t zyn gunst te spreeken.<br>&#146;k Scheen koel, wanneer myn&#146; ziel in liefde was ontsteeken,<br>En &#146;k h&#233;b zo ingetoomd myne onbesproken&#146; vlam,<br>Dat hy de zoetheid niet in &#146;t st&#233;rven met zich nam,<br>N&#243;ch wist, wat groot gebied hy in myn ziele voerde.<br>Had hy geweeten, Go&#244;n! wat brand myn hart ontroerde,<br>Myn&#146; traanen voorgezien...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ach! &#146;t is te veel M&#234;vrouw.<br>Myn ziel wil niet dat ik my langer w&#233;derhouw.<br>Gaa Atis, haal den Prins Tirr&#233;nus.<br><table border = 0><tr><td align = center width = 333><i>T&#233;gens de Lyfwagt.</i></td></tr></table>Wilt vertrekken.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_32.htm" target = "new">p. 47</a>]<br>Derde tooneel.<br>Agrippa, Lavinia.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;k Wacht al te lang om u de waarheid eens te ontdekken:<br>De liefde wil&#146;er uit, het veinzen heeft een &#233;nd:<br>&#146;t Geheim wordt voor myn hart, de listen niet gew&#233;nd,<br>Een al te lastig pak, om &#146;t ongekreukt te draagen.<br>Hou op, hou eind&#146;lyk op Agrippa te beklaagen,<br>Getrouwe Schoonheid, &#233;n te zoeken by de do&#244;n.<br>Zie hier uw&#146; minnaar, dien ge uw&#146; liefde gaaft t&#243;t loon.<br>De stroom heeft Tiberyn, niet my, beroofd van &#146;t leeven.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>O Go&#244;n! kan &#146;t zyn dat gy... maar geen geloof te geeven,<br>Aan eenen Vader, schoon hy my verz&#233;k&#146;ring doet...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ik zie, M&#234;vrouw, dat gy bedr&#243;g op my vermoedt;<br>En, wyl ik dit geheim zo laat u kom ontdekken,<br>Vermeint ge ligt, dat ik beklad ben met die vlekken.<br>Ook d&#233;nk ik w&#233;l dat gy alleen niet op myn woord<br>Gelooven zult, het geen gy van my h&#233;bt gehoord;<br>Myn Vader zal &#146;t op myn verzoek, u niet verb&#233;rgen;<br>Geloof zyn zeggen, eer zal ik het u niet v&#233;rgen:<br>&#146;k Zal hem beweegen dat hy r&#233;cht aan ons verschaff&#146;,<br>Uw&#146; dwaaling eindige, &#233;n ons niet meer vall&#146; zo straf:<br>En dat door h&#233;m hier naa niet we&#234;r kom te gebeuren,<br>Tw&#233; harten, door de Min ver&#233;&#233;nd, van &#233;&#233;n te scheuren.<br>Doe z&#233;lf u b&#233;st, om my te kennen op dit pas;<br>Geloof uw eigen hart.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;k Geloofde ligt te ras.<br>Myn hart kon missen van ontst&#233;lt&#146;nis ingenomen;<br>Dies geef ik &#146;t geen gehoor.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_33.htm" target = "new">p. 48</a>]<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;k Zie daar Tirr&#233;nus komen.<br>K&#233;n nu, wie dat ik b&#233;n door zyn bekentenis.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;k Zal u gelooven, toon dat hy uw Vader is.<br>Vierde tooneel.<br>AGRIPPA, TIRRENUS, LAVINIA, ATIS.<br>AGRIPPA, geevende een t&#233;ken aan ATIS om te vertrekken.<br>MYn Heer, &#146;k h&#233;b aan M&#234;vrouw het alles gaan ontdekken.<br>Gy zult verwondert zyn, &#233;n &#146;t ligt ten kwaadsten trekken;<br>Maar eind&#146;lyk, &#146;t is gedaan; de liefde dwong me&#146;er toe:<br>Myn hart was &#146;t lastig pak van dat geheim al mo&#234;;<br>&#146;k H&#233;b myn&#146; bel&#243;ften u niet langer konnen houwen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wat h&#233;bt ge ontd&#233;kt myn Heer?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Dat ik ter goedertrouwen<br>Uw eigen Zoon b&#233;n; niet de Koning Tiberyn.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Gy Heer! hoe; gy myn&#146;zoon? wat mag uw oogm&#233;rk zyn?<br>Het graf besluit myn&#146; zoon, laat t&#243;ch zyn asch in vr&#233;den;<br>H&#233;laas! door uwen d&#243;lk...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Onnut is deeze r&#233;den;<br>Een uitgel&#233;kt geheim is onherroepelyk.<br>Bek&#233;n dat ik door u wierdt opperhoofd van &#146;t Ryk,<br>Naa &#146;s Konings dood, toen hem, by ongeluk verdronken,<br>De laatste lyk&#233;&#233;r wierdt op mynen naam geschonken.<br>Dat, hoe &#146;k hem ook geleek, om achterd&#243;cht te ontgaan,<br>En hen te kennen die my mogten w&#233;derstaan,<br>De doode Tiberyn myn moorder wierd geheeten.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_33.htm" target = "new">p. 49</a>]<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#146;k Zie wat my naakt, zo ik ontk&#233;nde dit te weeten.<br>Myn leeven hangt &#146;er aan, &#233;n ik berei my al,<br>Myn Heer, deez&#146; weigering te boeten met myn&#146; val.<br>Maar zoude ik &#146;t bloeds myn &#146;s Zoons, hierom te myner schanden,<br>Verzaaken?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Hoe!...<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Neen V&#243;rst, &#243;f schoon uwe oogen branden<br>Van gramschap, &#146;t is vergeefs. Ach! zaagt ge in myn gemoed,<br>Gy zoudt haast zien dat daar geen lafheid wordt gevoed,<br>Daar &#146;k z&#233;lf de schand van zou verfoeijen al myn leeven.<br>Het ongelukkig bloed, dat me over is gebleeven,<br>Verdient niet, dat het werde onwaardiglyk gek&#243;cht.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Wat wreedheid heeft voor u die vonden uitgez&#243;cht,<br>Om een doorluchtige Prins&#233;sse te verkorten?<br>Haar&#146; lief&#146;lyke oogen, die een vliet van traanen storten,<br>Ach! is uw Zoon daar door niet eers genoeg geschied?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#146;k Verstaa uw&#146; zin, myn Heer, het spyt u, dat gy ziet<br>Lavinia myn Zoon ver&#235;eren met haar&#146; traanen,<br>Haar&#146; naare zuchten zich een vryen toegang baanen<br>T&#243;t aan de lykbus toe, daar zyn gebeente rust.<br>&#146;t Voldoet u niet, al is zyn leevenslamp gebluscht;<br>Gy wilt hem naa zyn&#146; dood n&#243;g wreedelyk verv&#243;lgen,<br>Naardien gy t&#243;t in &#146;t graf, daar gy hem zo verb&#243;lgen<br>Hebt in gestooten, n&#243;g zyn&#146; bleeke schim bev&#233;cht.<br>Ach Heer! verlaat t&#243;ch die begeerte zonder r&#233;cht.<br>Gy hebt zyn bloed gehad, gy roofde hem het leeven,<br>Kunt gy in &#146;t einde aan dien rampzaligen niet geeven<br>Een hart, dat hem de min all&#233;&#233;n had toegeschikt?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_34.htm" target = "new">p. 50</a>]<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Waarom houdt gy dit hart in dooling dan verstrikt,<br>Dit hart, dat ik bezit, &#233;n dat my wordt geweigerd;<br>Dit hart, waar door myn&#146; vreugd t&#243;t aan de starren steigert,<br>Waar by de zoetheid van eens Konings kroon niet haalt;<br>Dit hart, daar nu de Zon van myn geluk afstraalt;<br>Dit hart, dat my de min opoffert, &#233;n een&#146; Vader<br>Ontrukt, die my zyn&#146; zoon niet noemt, maar een&#146; verraader?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ik houden voor myn&#146; zoon de uitvoerder van zyn dood?<br>Zyn dood is al te waar, &#233;n myn verlies te groot!<br>&#146;k Was ooggetuige, als hy, onaangezien myn karmen,<br>Doorwond op uw bev&#233;l, den geest gaf in myne armen,<br>Terwyl ik wierd bevl&#233;kt van zyn vergooten bloed.<br>Maar hoor, M&#234;vrouw, ei hoor wat dat de liefde al doet.<br>Uws Minnaars ziel vervloog, als ik, op dat vertrouwen,<br>Uw&#146; naam herhaalende, zyn&#146; geesten heb we&#234;rhouwen.<br>En schoon zyn&#146; bange ziel door &#146;t st&#233;rvende gezigt<br>Hadde al vaarw&#233;l gezeid voor eeuwig aan het licht,<br>Ontsloot de min n&#243;g eens voor &#146;t allerlaatst zyne oogen<br>Op &#146;t noemen van uw&#146; naam, zo kragtig van vermoogen;<br>Al had een&#146; dikke wolk des doods die overd&#233;kt,<br>Zyn&#146; ziel, die met het bloed byna was uitgel&#233;kt,<br>Kost uwe naam alleen op zyne lippen stuiten.<br>Maar zyn verliefd gemoed was naauwelyks aan &#146;t uiten<br>Van zyne laatste vlam, als Koning Tiberyn,<br>Vergramd om &#146;t weinig bloed, dat hem mogt ov&#146;rig zyn,<br>Hem als een&#146; wreede wolf myn handen heeft ontnomen,<br>En onm&#233;doogendlyk geworpen in de stroomen.<br>Verschoon de t&#233;kens van een&#146; Vaderlyke smart;<br>Het n&#243;kken sluit de r&#233;st van myn verhaal in &#146;t hart.<br>Myn&#146; traanen zullen b&#233;st &#146;t verv&#243;lg aan u verhaalen.<br>&#146;t Is niet, als &#146;t bloed, dat, om myn&#146; droefheid af te maalen,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_34.htm" target = "new">p. 51</a>]<br>Nu myne tong verstomt, door de oogen zich verklaart.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ontfang dan te gelyk, &#244; ziel! my n&#243;g zo waard,<br>De traanen van een Lief, &#233;n &#146;t Vaderlyke weenen;<br>En zyt gevoelig, schoon uw leeven is verdweenen;<br>Van deezen laatsten plicht van liefde, &#233;n van het bloed.<br>Verschoon de ontst&#233;ltenis die in myn te&#234;r gemoed<br>Is onder uwen naam, &#233;n beeldtenis gedrongen.<br>Maar nu myn hart, voorheen verraaderlyk besprongen,<br>Door &#146;s vaders onderricht zyn&#146; wreeden moorder kent,<br>Zyn aangehitsten haat we&#234;r aanneemt in het &#233;nd,<br>Om te gelyk het bloed, &#233;n myn vergryp te wreeken,<br>Zal ik den naauwen toom van myn verwoedheid breeken;<br>Den H&#233;mel porren, door myn w&#233;nschen &#233;n gekryt,<br>Dat hy op den tieran zyn bliksem n&#233;dersmytt&#146;;<br>Dat hy hem, naar verdienst&#146;, zyne euvelda&#226;n, beloone.<br>En hem...<br>Agrippa aanziende, t&#233;gen Tirr&#233;nus.<br>Maar was hy, Heer, helaas! was hy uw zoone?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hoe! luistert gy naar &#146;t g&#233;ne u kwalyk wordt ber&#233;cht?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ach! wilt gy niet verstaan &#146;t g&#233;ne u de Liefde z&#233;gt?<br>Verdient die dat men haar voor ongeloof baar r&#233;ken&#146;,<br>Als zy een oogenblik t&#243;t myne gunst wil spreeken?<br>En wyl myn&#146; liefde wordt begunstigd door haar st&#233;m...<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Het spreeken van de Liefde is hier van weinig kl&#233;m.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Helaas, Prins&#233;s! zoudt gy die wetten v&#243;lgen kunnen?<br>My niet gelooven?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ach! kon ik het u vergunnen?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Heeft dan uw buigsaam hart niet klaar genoeg verstaan<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_35.htm" target = "new">p. 52</a>]<br>De st&#233;mme der Natuure, om zyne list te ontgaan?<br>Of is natuurspraak dan zo duister in uwe ooren,<br>Dat gy meer naar de Liefde, als naar Natuur, wilt hooren?<br>Heeft dit ontroerde bloed te weinig u gezeid?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Helaas! &#146;t heeft al te klaar myn&#146; droefheid uitgeleid.<br>&#146;t Ontneemt my al te w&#233;l de twyffelachtigh&#233;den<br>Van &#146;s minnaars droeve dood; ik voel my overreeden:<br>Uw Zoon, ach! leeft niet meer; &#233;n hoe zyn&#146; dood my smart,<br>Eens Vaders zeggen jaagt de twyff&#146;ling uit het hart.<br>Maar deeze twyff&#146;ling is zo zoet, dat liefde aan &#146;t morren<br>Geraakende, veel ligt het Vaders hart zou porren<br>Dat hy me in vryheid liet van &#146;t geen myn&#146; ziel n&#243;ch peinst.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Betrouw den Koning niet, M&#234;vrouw, hy spreekt geveinsd.<br>LAVINIA, Agrippa aanziende.<br>Ach! blyf ik hier, ik kan n&#243;ch u, n&#243;ch hem betrouwen.<br>Zyn weezen heeft te w&#233;l Agripp&#226;s zwier behouwen,<br>Om &#146;t zonder beeven, &#233;n ontroeringe aan te zien,<br>Niet, dat ik niet genoeg my van uw zeggen dien&#146;;<br>Ik zie hem in de proef van zyne trouw bezwyken,<br>Uw&#146; r&#233;den heeft het my te duidelyk doen blyken;<br>Maar t&#146;&#233;lkens als zyn oog maar &#233;&#233;ns op &#146;t myne blinkt,<br>Gevoel ik dat het hart my, t&#233;gens dank, ontzinkt.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>M&#234;vrouw, vlie van hem w&#233;g om &#146;t onheil u beschooren...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Ach! blyf Prins&#233;s, om my &#233;&#233;n oogenblik te hooren.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>O wreede! wie gy zyt, hoe komt ge dus verwoed?<br>Heeft u de ontroernis niet vernoegd van myn gemoed?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Hoe! vliedt ge? &#233;n zonder my n&#243;ch &#233;&#233;ns te hooren spreeken?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_35.htm" target = "new">p. 53</a>]<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Zou dat misschien aan uw genoegen n&#243;g ontbreeken?<br>Gaa, ik geloofde u ligt, hoorde ik u langer aan.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>&#146;k Verlaat u niet, voor dat ik u h&#233;b doen verstaan...<br>Vyfde tooneel.<br>TIRRENUS, AGRIPPA.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>HOu stand, verblinde, blyf, &#233;n leer uw&#146; plicht betrachten;<br>Toon nu myn Zoon te zyn, &#233;n my voor Vader te achten.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Gy wilt, betuigt gy Heer, myn Vader niet meer zyn.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Die naam sleept al te veel gevaars in deezen schyn.<br>&#146;t Is veiliger dien naam by &#146;t h&#243;fgezin te ontbeeren:<br>Want nu ons de oorl&#243;g heeft verl&#243;st, naar ons begeeren,<br>Van &#233;lk, die uw geluk, &#233;n myne vonden wist,<br>En nu de H&#233;mel zo begunstigt onze list,<br>Dat niemand uw geluk ontdekken kan van buiten,<br>Begeer ik dat geheim voor al z&#233;lf op te sluiten;<br>Z&#233;lf meester van uw heil te blyven, &#233;n uw&#146; b&#243;rg.<br>Ook is &#146;t my liever, nu gy heerscht door myne z&#243;rg,<br>U niet te kennen, dan uw&#146; kroon, &#233;n staat te waagen.<br>Ik wilde, opdat gy heel gerust de kroon mogt draagen,<br>U z&#233;lfs verb&#233;rgen voor u z&#233;lv&#146;: dus zoud het bloed<br>Als de eenigste getuige in &#146;t diepst van myn gemoed<br>Zich stil verheugen; maar zie hoe &#146;t ontydig spreeken,<br>Zie waar de zwakheid van uw&#146; liefde ons in laat steeken.<br>Gy hadt my vast belooft zo w&#233;l te veinzen, dat<br>Prins&#233;s Lavinia geen achterdenken had.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Hoe konde ik? Ach! uw last streeft v&#233;r myn magt te boven.<br>Gy k&#233;nt een&#146; minnaar niet, indien gy kunt gelooven,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_36.htm" target = "new">p. 54</a>]<br>Dat hy kan zwygen in &#146;t gezigt van die hy mint.<br>Wie is &#146;er die altyd zich zo verz&#233;kerd vindt?<br>De min geeft dikmaals &#146;t woord; maar weet het niet te houwen.<br>&#146;k H&#233;b my gevleid, dat in haar ongegrond betrouwen<br>En dwaaling, myne m&#238;n vernoegd zou zyn geweest;<br>En haar ver&#228;chting, al te zoet voor mynen geest,<br>Gaf me een vermaak, misschien aan duizenden verb&#243;rgen.<br>Ik proef die zoetheid n&#243;g, die my ontslaat van z&#243;rgen,<br>Dat zo getrouw een hart my mint uit zynen grond:<br>Een hart, &#146;t w&#233;lk spreekt van liefde, als z&#233;lfs de bleeke mond<br>Zyns minnaars zwygt, daar liefde in spyt des doods blyft woonen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wat wilt gy meer? Hoe kan ze u grooter liefde toonen?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Wie kan gelukkig zyn, &#233;n d&#233;rven &#146;t geen&#146; hy mint?<br>Ach! die een beeld zo vol bekoorlykhe&#234;n bezint,<br>Kan dien een half geluk wel heel gelukkig maaken?<br>Zien myn&#146; Princesse in pyn; haar weig&#146;ren, wyl wy blaaken,<br>Haar deel in myne vreugd, vermaak genieten in<br>Haar druk, is al te wreed een wellust in myn&#146; min.<br>&#146;t Geluk eens minnaars is een&#146; liefde aan w&#233;derzyden.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>&#146;k Beklaag die schoone vlam. Maar troost u in uw lyden.<br>Bedwing u, ons gevaar is waarlyk veel te groot.<br>Nooit heeft ons dit geheim gedreigd met zulk een nood.<br>Gy moet uw&#146; t&#243;gten n&#243;g verb&#233;rgen, &#146;t minste spreeken,<br>Het minste straatgerucht kan n&#243;g uw aanzien breeken.<br>Mez&#233;ntius staat naar uw leeven, Lief, &#233;n Ryk.<br>Uw Ryk, Lavinia, &#233;n &#146;t leeven te gelyk,<br>Zyn die niet waardig dat ge u z&#233;lven in zoudt toomen?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_36.htm" target = "new">p. 55</a>]<br>De f&#243;rsse Volscens heeft uw&#146; doodslag voorgenomen,<br>En Korin&#233;&#252;s, &#233;n Ant&#233;nor, en Serraan,<br>Serg&#233;st, Ilioneus met &#233;&#233;n, &#233;n alle staan<br>Zy w&#233;l by &#146;t v&#243;lk; &#233;lk is van dolle wraake ontsteeken,<br>En willen zich op u, schoon ze u niet kennen, wreeken.<br>Dank heb de list die &#146;k zo voorzigtig heb bedacht.<br>Mez&#233;ntius heeft my voorzien met de oppermagt<br>Van &#146;t Eedgespan; hy zal u om vergiff&#146;nis vraagen<br>Voor my: zy werde hem voor al niet afgeslagen.<br>&#146;k Heb t&#243;t z&#233;s dagen toe n&#243;g uitgesteld de tyd,<br>Eer de aanslag word volvoerd, neem die nu waar met vlyt;<br>Voorzie hen altemaal met glimpige bev&#233;len,<br>Om, onder schyn van eer, hunn&#146; magten te verdeelen.<br>Strooi krygsgeruchten uit, om &#146;t l&#233;ger in &#146;t geheel<br>Te houden, &#233;n verst&#233;rk de wachten op &#146;t kasteel.<br>Voor al, ontzie u niet Mez&#233;ntius te vleijen;<br>Ge moet zyn&#146; achterd&#243;cht met valschen schyn verleijen.<br>Verz&#233;ker u daar naa van hem, eer &#146;t iemand hoor&#146;,<br>En sluit hem tydig op... Maar hoe! waar vreest gy voor?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Gevaarlyk is &#146;t voor my te geeven zulke wetten.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Geen&#146; vrees behoort het hart der Koningen te ontzetten.<br>Mez&#233;ntius dingt naar uw hals, &#233;n schoon misleid,<br>De schuld blyft &#233;ven groot van dat vervloekte feit:<br>Want, in den waan dat hy in u den V&#243;rst doet sterven,<br>Tracht hy zyn&#146; handen in geheiligd bloed te v&#233;rven.<br>De H&#233;mel wil hierom hem straffen door uw&#146; hand,<br>Hy doet u heerschen, bied de Go&#244;n geen t&#233;genstand.<br>Men mag in hun geheim, n&#243;ch in uw kroonr&#233;cht treeden;<br>Stel u op hunne z&#243;rge in &#146;t Ryksbewind te vreeden;<br>En vreest ge dat misschien een&#146; schandvl&#233;k op &#146;t gelaat<br>Zou kleeven van uw&#146; deugd, in deezen hoogen staat?<br>Hou steeds den troon vast in, &#233;n wacht u te vergeeten<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_37.htm" target = "new">p. 56</a>]<br>&#146;t G&#233;ne uw ger&#233;chtigheid op &#146;t krachtigste uit kan meeten.<br>Wie op den Troon klimt, door wat w&#233;g, hy heeft misdaan<br>Zo hy&#146;er afgaat: niet zo hy &#146;er op blyft staan.<br>Daar &#146;s geen verwyten dan in overheerd te weezen:<br>En die altyd regeert, heeft voor geen schuld te vreezen;<br>Regeer dan. Ach, myn Zoon! indien gy wist hoe zeer<br>Het &#233;d&#146;len zielen lust te leeven zonder Heer?...<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Wist gy de kragt der min, &#233;n al haar w&#233;lbehaagen!<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ik hoor gerucht! Gy weet hoe gy u hebt te draagen.<br>Zesde tooneel.<br>TIRRENUS, LAUZUS, AGRIPPA, ATIS.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>KOm, tap myn bloed af, &#233;n voldoe uw haat met een...<br>LAUZUS.<br>&#146;t Is alles vaardig in den T&#233;mpel.<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>Lei hem he&#234;n.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Barbaar...<br>ATIS.<br>Verbyt u Heer, zie toe, men kan u hooren?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wat zou hy vreezen, die t&#243;ch alles heeft verlooren?<br>Einde van het Vierde Bedryf.<br><a name = "Vijfde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = #Einde><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_37.htm" target = "new">p. 57</a>]<br>Vyfde bedryf.<br>Eerste tooneel.<br>FAUSTUS, LAVINIA, CAMILLA.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>WAt zwaare ontst&#233;ltenis, M&#234;vrouw, heeft u ontroerd,<br>Daar de aanslag, op uw last, byna is uitgevoerd?<br>De Prins Mez&#233;ntius stont heel verz&#233;t, toen &#146;t t&#233;ken<br>Hem wierdt gegeeven, dat gy hem n&#243;g eerst woudt spreeken.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ja Faustus, &#146;k w&#233;nsch hem n&#243;g te spreeken, &#233;n hem klaar<br>Te toonen wat dit zy een aanslag vol gevaar,<br>Wat my alre&#234; een pak van vreeze l&#233;gt op &#146;t harte,<br>Indien men deeze zaak zo voortdryft t&#243;t myn&#146; smarte;<br>Dat my myn&#146; haat verrukte in &#146;t eerst, &#233;n &#146;k vrees, r&#233;cht uit,<br>Men valt te haastig op dit wigtig moordbesluit.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>De Prins kon by zich z&#233;lv&#146; uwe ongerustheid spellen,<br>Maar was gedwongen om den Koning te verzellen<br>Voor &#146;t hoog Altaar; dies heeft hy zich van my gediend;<br>&#146;k Verz&#233;ker u, Prins&#233;s, de H&#233;mel is uw vriend,<br>Hy handhaaft uwen haat, als &#243;f hy van te vooren<br>Door zyne Orakels hadd&#146; voor uwe wraak gezwooren.<br>Geen wigtige aanslag is zo bondig ooit beleid.<br>Alle Eedgenooten zyn op nieuws in stilligheid<br>Vergaderd by den Prins, alwaar Tirr&#233;nus vrinden<br>Met alle de and&#146;re wraakverwanten zich bevinden,<br>In &#233;&#233;n gesmolten &#233;n ver&#233;&#233;nigd, om uw&#146; haat<br>Te dienen; ieder w&#233;nscht, vol vuurs, uw&#146; droeven staat<br>Te redden, &#233;n hun deel uit zulk eene eer te stryken,<br>Dat hy u wreekt aan die u dorst verongelyken,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_38.htm" target = "new">p. 58</a>]<br>Met een Tieran een&#146; d&#243;lk te steeken in het hart.<br>Verw&#233;rp dan de yd&#146;le vrees, die uw gemoed benart.<br>&#146;t Is waar, M&#234;vrouw, &#146;t kasteel, &#233;n &#146;t heir, zyn bei te vreezen;<br>Maar Prins Mez&#233;ntius zal aanstonds Koning weezen,<br>Zo haast als Tiberyn geholpen is van kant.<br>Elk zal met diep ontzag van zyn gevreesde hand<br>De w&#233;t ontfangen; &#233;n wie zoude ons t&#243;ch beletten<br>De stad, te zyner gunst, in r&#233;p &#233;n roer te z&#233;tten?<br>&#146;t Is z&#233;ker, &#233;n wy zien onz&#146; aanslag reeds volbragt,<br>Eer &#233;&#233;n der hoofden van de vyandlyke magt<br>In &#146;t Sl&#243;t, &#233;n &#146;t l&#233;ger, ons voorneemen kan ontdekken.<br>De Goden schynen &#146;t al t&#243;t onze gunst te wekken;<br>En Tiberyn zal niet van &#146;t altaar zyn gekeerd,<br>Of zyn gestraft, terwyl hy vrucht&#146;loos zich verweert.<br>&#146;t H&#243;f van Tirr&#233;nus is ten manslag uitgekooren,<br>Wanneer hy w&#233;derkeert: zo mag een ieder hooren,<br>Dat op uw&#146; eisch, de wraak r&#233;chtvaerdig op hem woedt<br>Op dat Agripp&#226;s ziel gepaaid zy met zyn bloed.<br>Ook schynt het, zo als ik hem &#146;t Eedgespan zie vleijen,<br>Dat hy zyn&#146; boezem t&#243;t den doodsteek komt bereijen,<br>En onder deezen toont hy voor Mez&#233;ntius<br>Zo groot eene achting, dat zo haast als hy hem flus<br>Heeft voor Tirr&#233;nus maar een &#233;nkel woord gesprooken,<br>Zyn gramschap heel &#233;n al wierd op dien stond gebroken,<br>En hy daar op uit zyn gevangenis geslaakt.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Dewyl Tirr&#233;nus we&#234;r in vryheid is geraakt,<br>Is &#146;t b&#233;st te wachten, &#233;n niet v&#233;rder uit te breeken,<br>Voor hy het vonnis z&#233;lf heeft door zyn&#146; raad gestreeken.<br>De dag, helaas! vangt met een heiloos voorspook aan!<br>&#146;k Voel heimelyk een schrik, &#233;n z&#243;rg in my ontstaan.<br>Ach! dat men nu om myn&#146; verblinde razernye...<br>Maar zo Mez&#233;ntius my waarlyk mint, hy lye<br>Dit uitst&#233;l: bid hem dit uit mynen naam, gaa voort.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_38.htm" target = "new">p. 59</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>W&#233;l aan, M&#234;vrouw, ik zal myspoeijen op uw woord;<br>Maar &#146;k vrees al te onverwacht, &#233;n veel te laat te komen.<br>Op deezen eigen stond was de aanslag voorgenomen.<br>De leus gegeeven, maakt dat ieder staat gereed,<br>Den V&#243;rst te slagten, als hy uit den T&#233;mpel treedt.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ach, toef niet meer, gaa heen, bel&#233;t hen voort te vaaren.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;C<font size = -1>AMILLA</font>.<br>Wat zal men van de vreeze, &#233;n schrik, die u bezwaaren,<br>Gevoelen, &#233;n wat u inw&#233;ndig heeft ontroerd?<br>Als dat het vleijen van den V&#243;rst u heeft vervoerd,<br>En...<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;t Staat h&#233;n vry, dien &#146;t lust, van myn bedryf te spreeken,<br>Zo &#146;k die voortvaarendheid alleen belette in &#146;t wreeken.<br>O G&#243;den! zo nu eens die doodslag, die myn&#146; haat<br>Zo f&#233;l heeft aangepr&#233;st, kwam vallen... Maar men laat<br>My met Tirr&#233;nus; die hier komt, alleenig blyven.<br>Twede tooneel.<br>LAVINIA, TIRRENUS.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>KOm Heer, ei kom, kan &#146;t zyn, myn&#146; dood&#146;lyke angst verdryven!<br>Een heimlyke inspraak in myn&#146; ziel we&#234;rhoudt myn&#146; wraak;<br>Ik staa versteld, &#233;n vrees &#146;t uitvoeren van de zaak.<br>Myn toorn ontstak me in &#146;t eerst, zo haast ik kwam te weeten,<br>Dat myne liefde, &#146;t hart des Konings had bez&#233;ten,<br>En &#146;k droeg dit blanke staal verb&#243;rgen in myn&#146; schoot,<br>T&#243;t myn&#146; besch&#233;rminge, &#233;n verhaasting van zyn&#146; dood.<br>Maar als ik hem ontbloot zag van zyn&#146; Lyfschutb&#233;nden,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_39.htm" target = "new">p. 60</a>]<br>Verboodt me een&#146; blinde zucht van te&#234;rheid hem te sch&#233;nden,<br>En toen ik zag, dat hy myn&#146; minnaar zo geleek,<br>Verviel myn toorn, &#233;n myn&#146; wraakgierigheid bezweek;<br>En in den dwing&#146;land z&#233;lfs, zo g&#243;dloos, &#233;n verwaaten,<br>Kon ik de beeltenis myns minnaars geenzins haaten.<br>Elk die u hoorde, had uw woorden ligt geloofd;<br>Maar zyn&#146; gedaante lag gestadig my in &#146;t hoofd.<br>En, als gy van hem spraakt, voelde ik iet voor hem spreeken.<br>Dat in myn hart de kracht van uwe re&#234;n kon breeken.<br>Maar dat zyn afzyn ons nu voordeel geev&#146;, myn Heer.<br>Zo hy uw zoon niet is, w&#233;t dan myn gramschap we&#234;r,<br>En doe my woeden als voorheenen: want zyn&#146; r&#233;den<br>Zyn in myn&#146; ziel gepr&#233;nt; maar de uwe zyn me ontgleeden.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>M&#234;vrouw, ik had uwe ongerustheid al voorzien:<br>Want Tiberinus had zo haast niet doen gebi&#234;n,<br>Door &#146;t &#233;rnstig smeeken van Mez&#233;ntius bewoogen,<br>Dat ik ontslaakt wierd uit den k&#233;rker, &#243;f myn poogen<br>Is straks geweest om u van twyff&#146;ling we&#234;r te ontslaan,<br>Hoe groot een nieuw gevaar my dreigde om dat bestaan.<br>Myn hartzeer kan u ligt getuigen, &#243;f myn&#146; traanen<br>Geveinsd zyn; zie wat w&#233;g zy langs myn&#146; wangen baanen.<br>Myn&#146; droefheid, meer en meer verbitterd door den tyd,<br>Wat z&#233;gt die anders, als, Agrippa b&#233;n ik kwyt!<br>Indien hy leefde, en z&#233;lf regeerde, ach! wat vermoogen<br>Kon my beletten, zulks te ontveinzen voor uwe oogen?<br>De vlam van &#146;t bloed is als de min, nooit uitgedoofd,<br>N&#243;g h&#233;b ik vaster proef, indien gy niet gelooft,<br>Om deezen dwingeland het masker af te rukken;<br>Myn blaakende yver om den booswicht te onderdrukken,<br>Waar van ik flus u in zyn byzyn weinig sprak:<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_39.htm" target = "new">p. 61</a>]<br>Mez&#233;ntius weet dat geen wraakzucht my ontbrak,<br>En hoe ik dien barbaar, vervr&#233;md, van eere, &#233;n w&#233;tten,<br>Van harten w&#233;nsch den moord myns zoons betaald te zetten.<br>H&#233;bt gy my z&#233;lf niet diep zien deelen in uw haat,<br>M&#233;vrouw? Het Eedgespan aanhitsen door myn&#146; raad,<br>Als opperhoofd; vol vuurs in hun&#146; vergad&#146;ring spreeken,<br>En de eer verzoeken, om hem de eerste te doorsteeken?<br>Ik h&#233;b u honderdmaal zyn&#146; wreedheid afgebeeld,<br>Uw&#146; haat verbitterd, &#233;n myne eigen&#146; wr&#243;k gestreeld:<br>En twyffelt gy nu n&#243;g, &#243;f hy myn zoon mogt weezen?<br>Hy, die van myne hand den doodsteek heeft te vreezen?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Wat geeft ge aan myn gemoed een&#146; lieffelyke rust!<br>Ik h&#233;b de vlammen van myn&#146; min nu uitgebluscht.<br>&#146;k Neem uw verz&#233;k&#146;ring aan, myn Heer, &#233;n wil verbannen<br>Al wat niet met uw&#146; haat, &#233;n wraak, schynt aan te spannen.<br>Myn hart bedroog me, &#233;n &#146;t woord eens Vaders is met r&#233;cht<br>My min verdacht, als &#146;t g&#233;ne een blinde hartst&#243;gt z&#233;gt;<br>En nu &#146;t de Vader st&#233;mt, voel ik myn&#146; haat ontsteeken<br>Verwoeder als voorhe&#234;n, om my op &#146;t f&#233;lst te wreeken<br>Van dien Tieran; zyn dood is al myn lust; zyn bloed,<br>Eer &#146;t n&#243;g gepl&#233;ngd wordt, smaakt reeds aan myn wraaklust zoer.<br>&#146;k Geef my heel over aan &#146;t vermaak, om hem het leeven<br>Te neemen, door wien my niets over is gebleeven;<br>Hy st&#233;rv&#146;, die wreede beul van myn doorluchtsten h&#233;ld!<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Gaf nu de H&#233;mel, die een Vader, zo bekn&#233;ld<br>Van rouwe, all&#233;&#233;n vermag te h&#233;lpen, dat het h&#233;den<br>My vry stond z&#233;lf t&#243;t troost van myn&#146; rampzaligh&#233;den,<br>Zyn bloed te storten op Agripp&#226;s deerlyk graf,<br>Ten offer van zyn&#146; ziel! Ach! &#146;t is te wreed een straf<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_40.htm" target = "new">p. 62</a>]<br>Te moeten draalen! Maar zyn heir omringt deez&#146; wallen,<br>En &#146;t Sl&#243;t te sch&#234;rp bewaakt om hem nu te overvallen,<br>Raadt ons tot uitst&#233;l.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Neen, vertroost u, &#146;t w&#233;rk staat al<br>In zyn&#146; geboorte, &#233;n...<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hoe? &#233;n zonder ongeval<br>Te vreezen?<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;k H&#233;b my niets, zo dra gy waart gevangen,<br>Ontzien; geniet nu vry het eind&#146; van uw verlangen,<br>En al de zoetheid van eene uitgevoerde wraak.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Helaas! men spoeit te zeer in zulk een&#146; groote zaak!<br>Beletten wy den slag!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Hier h&#233;lpt geen meer beletten,<br>Als &#146;t is volbragt: men kan zich daar niet t&#233;gen zetten.<br>Derde tooneel.<br>LAVINIA, FAUSTUS, TIRRENUS.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>HEbt gy Mez&#233;ntius n&#243;g vroeg genoeg ontmoet?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>&#146;k Heb my ger&#233;pt, Princes, met de allermeeste spoed;<br>Maar &#146;t Godendom heeft zo uw&#146; wraak ter hand genoomen,<br>Dat ik, t&#243;t uw geluk, ben veel te laat gekomen.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wat hoor ik? H&#233;mel!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>Zie, hoe u &#146;t geluk nu vleit.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_40.htm" target = "new">p. 63</a>]<br>&#146;k H&#233;b n&#243;g den w&#233;g niet na den T&#233;mpel afgeleid,<br>Ook was &#146;t onnoodig: want de Dwing&#146;land was besprongen<br>Dicht by de plaats, daar flus is naar zyn&#146; hals gedongen.<br>N&#243;ch vondt hy, van den Prins, aan alle kant bez&#233;t,<br>Dien tyd (voorwaar aan ons te wigtig een bel&#233;t)<br>Om, buiten a&#226;m, zich in Tirr&#233;nus h&#243;f te storten.<br>Zyn v&#243;lk houdt moedig stand, maar ziet zyn&#146; hoop haast korten,<br>En paait met rookend bloed ons moedig Eedgespan.<br>De toegebonsde poort besch&#233;rmt toen den Tieran.<br>Men vreesde &#146;t v&#243;lk, dat woedt, als opgezwollen stroomen.<br>De Koning dan...<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>O Go&#244;n! is hy &#146;t misschien ontkomen!<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>Elk vreesde &#146;t nevens u; wy, &#146;t heir, &#233;n &#146;t magtig Sl&#243;t:<br>Want door wat uitstels was alle onze hoop gekn&#243;t;<br>Maar nu &#233;lk stond geschaard, om vinnig in te spatten;<br>Den moorder in &#146;t Paleis z&#233;lf by de keel te vatten,<br>Komt juist Albina, op &#146;t balkon, geheel ontst&#233;ld,<br>En meent, door haar gezigt, te stuiten ons gew&#233;ld.<br>Men zag een diep ontzag voor haar in ieders weezen.<br>Mezentius, sprak zy, gy hebt niet meer te vrezen:<br>Z&#233;g aan Lavinia dat zy, van kommernis<br>Bevryd, haar wraak ten deele aan my verschuldigd is;<br>En dat haar min begon, &#146;t geen &#146;t bloed my af kwam v&#233;rgen;<br>De Koning sneuvelde, daar hy zich dacht te b&#233;rgen.<br>Zyn bloed is, door myn&#146; last geofferd aan den geest<br>Myns broeders. Wy zyn nu voldaan: hy is geweest.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>O Goden!<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_41.htm" target = "new">p. 64</a>]<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; F<font size = -1>AUSTUS</font>.<br>Op dit woord verh&#233;ft zich t&#243;t de wolken<br>Een t&#146;saamgem&#233;ngd geschreeuw van de opgepr&#233;ste v&#243;lken,<br>Elk pryst Albina, &#233;n &#146;t groothartige besluit.<br>Nu zal de Prins, verz&#233;ld van dit triomfgeluid,<br>Het hoofd des Dwing&#146;lands, (want Albina zal &#146;t geh&#233;ngen)<br>Op uw verzoek, M&#234;vrouw, voor uwe voeten br&#233;ngen.<br>Hy wacht &#146;er na; vergeet nu uw&#146; geleeden smart,<br>En sluit dien ryken schat van blydschap in uw hart.<br>LAVINIA t&#233;gens Tirr&#233;nus.<br>&#146;k Zie nu niets aan de maat van onzen w&#233;nsch ontbroken;<br>Gy h&#233;bt uw&#146; zoon, &#233;n ik myn&#146;s minnaars bloed gewrooken.<br>Albina heeft de schuld aan &#146;s broeders ziel betaald.<br>O onbegreepen vreugd! maar hoe, myn Heer, wat maalt<br>U dus in &#146;t hoofd? van waar zyn die ver&#228;nderingen?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ik beef, ik raas, &#233;n voel me alom van vrees bespingen!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Hoe! om des Konings dood?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Ach! &#146;t is myn zoon, M&#234;vrouw!<br>LAVINIA op een stoel n&#234;erzygende; Faustus vertr&#233;kt.<br>Uw zoon!<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Helaas! ik voel met al te bitt&#146;ren rouw,<br>Dat ik zyn Vader b&#233;n. Nu heeft het bloed gesprooken;<br>En, kl&#243;pte ik op myn&#146; mond, &#146;t heeft my dien opgebroken.<br>Natuur verlaat nu myn&#146; vervloekte veinzery.<br>Zy spreekt...<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Hoe komt, helaas! die spraak zo traaglyk by?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_41.htm" target = "new">p. 65</a>]<br>Zo is &#146;t dan eind&#146;lyk waar, wy d&#233;rven dien wy minnen?<br>Ik z&#243;cht na de oorzaak; maar nu vind&#146; ikze in myn&#146;zinnen,<br>&#146;k Verv&#243;lg de misdaad, &#233;n haal my die z&#233;lv&#146; op &#146;t hoofd.<br>&#146;k H&#233;b &#146;t bloed gestort, waar aan ik had de wraak beloofd.<br>&#146;k H&#233;b door myne overlast vermoeid des H&#233;mels ooren,<br>Die heeft te gunstig myn&#146; geb&#233;den willen hooren,<br>En &#146;k b&#233;n r&#233;chtvaerdig door myn&#146; eigen&#146; w&#233;nsch vermoord.<br>Wat is de H&#233;mel straf, wanneer hy ligt verhoort!<br>Wat br&#233;ngt zyn weig&#146;ren ons somwyl een groot genoegen!<br>En hoe verraadt men zich met onbehoorlyk wroegen<br>En morren! kom, Barbaar, nu eisch ik van uw&#146; hand<br>Verg&#233;lding voor het bloed myns minnaars. &#146;k H&#233;b, &#244; schand!<br>Den leevenden verv&#243;lgd, gez&#233;ten op de hielen,<br>Om wiens gewaande dood ik wou zyn&#146; beul vernielen.<br>Om een&#146; verdichten naam heb ik hem fel gehaat.<br>Zyn&#146; dood was myne, &#233;n &#146;k moord hem n&#243;g in zulk een staat.<br>Ondankb&#146;re Vader, gy bragt myn verstand aan &#146;t dwaalen:<br>En heb ik hem vernield, de straf moet op u daalen.<br>Het bloed verriedt myn&#146; liefde, &#233;n gy hebt al te ontzind,<br>My t&#233;gens hem gekant, &#233;n myne min verblind.<br>Door u is myne ziel bedroogen, &#233;n de liefde<br>Verslagen, die zo diep myn&#146; kuische ziel doorgriefde.<br>Zo myn&#146; beschroomde hand n&#243;g na uw bloed niet dorst,<br>En vreest dat wreede hart te rukken uit uw&#146; borst,<br>Dank dat, &#244; wreedaard! die myn&#146; toorn nooit zult verzachten,<br>Het bloed uws Zoons, dat ik, in u, verplicht b&#233;n te achten.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Men hoeft een&#146; Vader niet te straffen, die zyn&#146; Zoon<br>Heeft in zyn&#146; ondergang geworpen uit den troon.<br>Het Bloedverwantschap sn&#233;rpt myn&#146; ziel met wreede zweepen.<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_42.htm" target = "new">p. 66</a>]<br>Nu ik het staal h&#233;b t&#243;t Agripp&#225;s hals gesleepen.<br>O ja, myn liefde, in dien beminden Zoon verra&#226;n,<br>Heeft niets, als &#146;t geen zyn dood verhaasten moest, bestaan.<br>En &#146;t Vaderlyk gemoed, al te yverig in &#146;t blaaken,<br>Heeft niet ontzien zyn&#146; Zoon eene &#243;fferhand te maaken,<br>Hem z&#233;lf te rukken op de slagtbank, rood van moord.<br>Ik kon zyn&#146; minnaar&#233;s, &#233;n zuster, door myn woord,<br>En donk&#146;re listen t&#243;t myn moordgespan verbinden;<br>De schrandere natuur, &#233;n liefde &#146;t oog verblinden,<br>All&#233;&#233;n om hem van daag te storten in het graf!<br>Maar &#146;t zy dan misdaad, &#243;f myn ongeluk, &#233;n straf,<br>Hy leeft niet meer; ik staa bereid om hem te v&#243;lgen.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Ja v&#243;lgen wy hem; maar in onze wraak verb&#243;lgen,<br>Moet ook Mez&#233;ntius ten grave; die Tieran<br>Heeft str&#233;nge straf verdiend als hoofd van &#146;t Eedgespan,<br>Te haastig in een w&#233;rk, waar door ik ben verraaden.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Het scheelt niet in wiens bloed wy h&#233;den moogen baaden.<br>De gansche waereldkloot gaa vry met ons, &#233;n met<br>Myn&#146; Zoon te gronde, daar &#146;k myn&#146; hoop hadde opgez&#233;t.<br>Myn D&#243;chter z&#233;lf heeft nu myn raazerny te schouwen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VIERDE TOONEEL.<br>T<font size = -1>IRRENUS</font>, A<font size = -1>LBINA</font>, L<font size = -1>AVINIA</font>, C<font size = -1>AMILLA</font>, J<font size = -1>ULIA</font>.</h4></td></tr></table><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table><font size = +3>R</font>Ampzalige, waar heen?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Myn misdaad u vertrouwen,<br>O Vader, &#233;n om &#146;t hart bekl&#233;md in deeze zaak,<br>U niet ontvlugten; maar my lev&#146;ren aan uw&#146; wraak.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Weet gy de grootte van uw misdaad wel te schatten?<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_42.htm" target = "new">p. 67</a>]<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Weet gy, ontaarde, dat gy, met dus uit te spatten,<br>Uw&#146; broeder hebt verra&#226;n?<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Ja &#146;k weet het, &#233;n met &#233;&#233;n<br>Myn plicht. Zyn moorder... maar daar komt hy aangetre&#234;n.<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Wel aan, alle onze haat verv&#243;lg&#146; nu dien verwaaten.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4>VYFDE &#201;N LAATSTE TOONNEEL.<br><br>A<font size = -1>GRIPPA</font>, T<font size = -1>IRRENUS</font>, L<font size = -1>AVINIA</font>, A<font size = -1>LBINA</font>, C<font size = -1>AMILLA</font>, J<font size = -1>ULIA</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>KAn n&#243;g myn Vader, &#233;n Lavinia my haaten?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>Hoe, leeft myn Zoon dan n&#243;g!<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>Agrippa, ziet dan &#146;t licht?<br>Wat G&#243;dheid br&#233;ngt hem we&#234;r voor myn verliefd gezigt?<br><table border = 0><tr><td align = center width = 333>A<font size = -1>GRIPPA</font>.</td></tr></table>De heil&#146;ge drift van &#146;t bloed, myn eenigste behoeder,<br>Waar door myn&#146; zuster...<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160;A<font size = -1>LBINA</font>.<br>Hoe! is dan de V&#243;rst myn broeder?<br><table border = 0><tr><td align = center width = 333>T<font size = -1>IRR&#201;NUS</font>.</td></tr></table>O ja, myn kind, v&#233;r van misdoen, h&#233;bt gy, zyn dood<br>Belettende, ons al t&#146;saam ger&#233;d uit onzen nood.<br>Maar steur hem niet.<br>AGRIPPA, t&#233;gens Lavinia.<br>Op &#146;t f&#233;lst, door uw geb&#243;d, besprongen<br>Van Prins Mez&#233;ntius, M&#234;vrouw, wierd ik gedwongen<br>Een weinig voor my z&#233;lv&#146; te z&#243;rgen, &#233;venw&#233;l<br>Had ik eerbiedigheid voor uw gestr&#233;ng bev&#233;l.<br>Zo weet ik &#146;t al te ontzien op de oever van myn leeven,<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_43.htm" target = "new">p. 68</a>]<br>Z&#233;lfs t&#243;t den dootsteek toe, dien gy my dacht te geeven.<br>Ook was ik al te w&#233;l verz&#233;kerd in &#146;t gemoed,<br>Dat uwe liefde niet gediend was met myn bloed.<br>Dit dreef my aan om &#146;t lyf in Vaders h&#243;f te b&#233;rgen.<br>De vrees voor &#146;t muitend v&#243;lk scheen &#146;t huisgezin te v&#233;rgen<br>Om achter my de poort te smyten in het sl&#243;t.<br>Myn&#146; Zuster, die my ziet in dit rampzalig l&#243;t,<br>En meent een&#146; minnaar, van zyn trouw ontaard, te ontmoeten,<br>Komt op my aan vol toorn, gezind haar wraak te boeten.<br>&#146;k Verwachtte &#146;t al dat uit een&#146; blinde dwaaling spruit;<br>Maar, t&#233;gens haaren dank, &#233;n haat, viel &#146;t anders uit.<br>Het bloed komt, t&#243;t myn&#146; hulp, in dat gevaar ontwaaken.<br>Zy beeft, &#233;n voelt haar hart om haaren minnaar blaaken<br>Uit liefde, &#233;n haat gelyk; n&#243;ch wyt zy aan de min<br>De w&#233;rking der natuur, die geeft alleen haar in<br>My &#146;t lyf te b&#233;rgen, &#233;n haar&#146; raazerny te ontsteelen,<br>En schaamt zich niet de r&#243;l der liefde naar te speelen.<br>Albina v&#243;lgt in &#146;t eind&#146; de ingeeving, die haar leidt:<br>Gaa, trouwelooze, z&#233;gt ze in haare oploopendheid<br>Al beevende, gaa heene, &#233;n b&#233;rg u uit myn&#146; handen.<br>Ik spreek niet; maar begeef my door de h&#243;fwaranden,<br>Eer iemand my ontmoet, vrymoedig op &#146;t kasteel.<br>Hier vind ik krygsli&#234;n die my volgen met een deel<br>Van &#146;t l&#233;ger. Elk verstr&#233;kt een slagveer aan myn&#146; wieken.<br>Ik kom de muiters op, eer iemand dit kan rieken,<br>En vind hen, vol van moed, alom verspreid op straat.<br>Zy al te ligt gepaaid, verwachten, in dien staat,<br>Dat myne zuster my maar geeft in hun vermogen.<br>Maar ziende dat ik leef, zyn zy door schrik bewoogen;<br>En laaten in myn&#146; keur hunn&#146; lyfsgenade, &#243;f dood.<br>Ik doe de hoofden voort aangrypen in dien stoot;<br>Vergeef de misdaad aan &#146;t gev&#243;lg der muitelingen.<br>Mez&#233;ntius voor al verbied ik te bespringen;<br>Maar hy volhardt in zyn besluit, &#233;n &#146;k w&#233;nsch te laat<br>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_43.htm" target = "new">p. 69</a>]<br>Te spaaren, die zich z&#233;lv&#146; niet spaart in deezen staat.<br>Een&#146; m&#233;deminnaar hem het leeven te zien b&#233;rgen<br>Verstr&#233;kte een middel om zyn grootschen moed te t&#233;rgen.<br>Hy straft zich z&#233;lv&#146;, nu hy uw&#146; last niet heeft volbragt,<br>En geeft zyn&#146; borst den steek, die my was toegedacht.<br>Prins&#233;s, ik st&#233;rf voor u, zo spreekt hy, &#146;k wil &#146;t verhoeden,<br>Schiet toe, vergeefs: zyn&#146; ziel ontglipt hem onder &#146;t bloeden.<br>N&#243;g st&#233;rft hy zo vol liefde, in zo volmaakt een&#146; trouw,<br>Dat ik die braave dood hen n&#243;ch beny, M&#234;vrouw.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>&#146;k Beklaag hem; maar &#146;t geluk, dat my de Goden sch&#233;nken<br>In u, verbiedt myn hart op iets als vreugd te d&#233;nken.<br>TIRRENUS, t&#233;gens Lavinia.<br>De Sc&#233;pter komt u nu door &#233;rfr&#233;cht toe.<br><table border = 0><tr><td align = center width = 333>L<font size = -1>AVINIA</font>.</td></tr></table>W&#233;l aan,<br>Bekommer u niet, hoe het met dit r&#233;cht zal gaan.<br>Die luister kan myn oog niet voor my z&#233;lfs verblinden,<br>Ten zy ze flikkere in de hand van myn&#146; beminden.<br>Kom zie op deezen dag voor &#233;lks gezicht, uw&#146; Zoon<br>Op nieuws door trouwe min verheerlykt met de kroon.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van het Vyfde, &#233;n laatste Bedryf.</i><br><br><a name = "Privilege"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_44.htm" target = "new">p. 70</a>]<br><table border = 0 cellpadding = 12><tr><td width = 408 align = center><h4><font size = +1>COPYE van de PRIVILEGIE.</font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font>E Staaten van Holland en Westvriesland <i>Doen te weten:</i> Alzo ons vertoond is by die van het <i>Konstgenootschap</i> NIL VOLENTIBUS ARDUUM, tot Amsterdam, hoe dat zy Supplianten, op &#146;t voorbeeld van Italiaansche, Engelsche, en Fransche Academi&#235;n, voor veele Jaaren, met zorg, moeiten, en ongemeene kosten, hun Kunstgenootschap hadden opgerecht tot opbouwing en voortsetting van de Nederduitsche Taale en Dichtkonst; ten welken einde de Supplianten en hun Kunstgenootschap, door ons op <i>den</i> 14<sup><font size = -2>e</font></sup>. <i>van Maart,</i> 1692. [= 1691!] was begunstigt by continuatie van hunne voorgaande Privilegie of Octroy, om geduurende den tyt <i>van vyftien Jaaren</i>, alle hunne Werken, en die derzelver Leden, als toen reeds gemaakt, gedrukt, en ingevolge van tyd verder te maaken, te drukken, herdrukken, uit te geeven, en te verkoopen, en zulks by uitsluiting van alle anderen, onder wat pretext dat het ook zoude moogen weezen, alleen te mogen drukken, herdrukken, uitgeeven, en verkoopen <i>in zodanigen formaat, en Taalen,</i> als het de Supplianten geraaden zouden vinden, en dat op zulke straffen, of peenen voor de Contraventeurs als breeder by &#146;t voorgaande Octroy uitgedrukt stont. En dewyl de gemelde Onze Privilegie op den 14<sup><font size = -2>e</font></sup>. <i>deezer maand Maart,</i> stont te expireeren, en zy Supplianten gaarne in hunnen arbeid en yver zouden volharden, en groote onkosten hadden gedaan, dagelyks doen, en vervolgens doen zouden, onder andere met het uitgeeven van eene Nederduitsche Grammatica, gelyk ook met hunnen werken te vercieren met titelprenten, en andere kopere kunstplaaten, en Muzykstukken, naar vereisch der zaaken: En beducht zynde, niet zonder reden, dat eenige baatzoekende Menschen, op de eene of andre wyze, tot ontluistering hunner werken, en groote schade en nadeel der Supplianten, hen daar in zouden zoeken te onderkruipen, met hunne werken in &#146;t geheel of ten deelen, met, of zonder het Muzyk, en de kunsttitels, en andere prenten na te doen maaken, drukken, verkoopen, of verruilen, vinden de Supplianten zich genootzaakt haar wederom te keeren tot ons, verzoekende dat het onze goede geliefte mogte zyn, de Supplianten met onze privilegie als boven gemeld te begunstigen voor den tyd van <i>Vyftien eerst komende Jaaren,</i> om geduurende den zelven tyd alle de voorschreeven werken, in zodanigen formaat en taale, reeds gemaakt, gedrukt, en ingevolge van tyd verder te maaken, alleen te mogen drukken, herdrukken, uit te geeven en te verkoopen, en zulks by <i>uitsluitinge van alle anderen,</i> onder wat pretext dat het ook zoude mogen weezen, en dat op zulke straffe en peene, en Confiscatien van alle zodanige nagedrukte Exemplaaren, tegens de Contraventeurs te stellen, als wy zouden achten te behooren, en vereischt te zyn, ten einde de Supplianten in toekomende mogen erlangen volstrekter effect van ons voorschreeven Octroy, als zy tot noch toe hadden genoten, ter zaake van baatzuchtige lieden, die niet tegenstaande onze voorige verleende Octroyen, haar niet hadden ontzien verscheiden van &#146;s Kunstgenootschaps werken en derzelver L&#233;den, te [<a href = "Facsimiles/NVAAgrippa1714/source/agr1714_-_44.htm" target = "new">p. 71</a>] hebben doen nadrukken, en de Contraventeurs daar over door de Supplianten niet gecalangeert, en in rechten betrokken waaren, om in geen zwaarder kosten te vervallen, als de boeten als toen daar op gestelt hadden kunnen goed maken. <font size = -1>ZO IS &#146;T</font>, dat wy de zaaken en &#146;t verzoek voorschreeven overgemerkt hebbende, en genegen weezende ter beede van de Supplianten uit onze rechte wetenschap, Souveraine magt en Authoriteit dezelve Supplianten geconsenteert, geaccordeert en Geoctroyeert hebben, Consenteeren, Accordeeren, en Octroyeeren mits deezen, dat zy geduurende den tyd van <i>vyftien eerst achter een volgende Jaaren,</i> alle de voorschreven werken by continuatie binnen de voorsz. onze Landen alleen zullen mogen drukken, uitgeeven en verkoopen; verbiedende daarom alle en een iegelyken <i>alle dezelve werken in &#146;t geheel of ten deelen</i> naa te drukken, ofte elders naa gedrukt, binnen dezelve onze Landen te brengen, uit te geven ofte verkoopen; op de verbeurte van alle de naargedrukte, ingebrachte, ofte verkochte Exemplaaren, en een boete van <i>drie honderd guldens</i> daar en boven te verbeuren, te appliceeren een derde part voor den Officier, die de calangie doen zal, een derde part voor den Armen der plaatse daar &#146;t casus voorvallen zal, en &#146;t resterende derde part voor de Supplianten; In dien verstande, dat wy de Supplianten met deze onze Octroye alleen willende gratificeeren tot verhoedinge van haare schade, door &#146;t nadrukken van alle de voorschreeven werken, daar door in geenigen deelen verstaan den inhouden van dien te authorizeeren ofte te advoueeren, en veel min &#146;t zelve onder onze protectie en bescherminge, eenig meerder credit, aanzien, ofte reputatie te geeven, nemaar de Supplianten, in cas daar inne iets onbehoorlyks zoude influeeren, alle het zelve tot haaren laste zullen gehouden weezen te verantwoorden, tot dien einde wel expresselyk begeerende, dat by aldien zy deezen onze Octroyen, voor alle de voorschreeven werken zullen willen stellen, daar van geen geabbrevieerde ofte gecontraheerde mentie zullen mogen maaken, nemaar gehouden zullen weezen, &#146;t zelve Octroy in &#146;t geheel en zonder eenige omissie daar voor te drukken, ofte doen drukken, ende dat zy gehouden zullen zyn een Exemplaar van alle de voorschreeven werken, gebonden ende wel geconditioneert, te brengen in de Bibliotheek van onze Universiteyt tot Leiden, ende daar van behoorlyk te doen blyken, alles op peene van &#146;t effect van dien te verliezen; Ende ten einde de Supplianten deeze onze Consente en Octroye moge genieten, als naar behooren. Lasten wy alle en iegelyken die &#146;t aangaan mag, dat zy de Supplianten van den inhoude van deeze laten, ende gedoogen, rustelyk, vredelyk en volkomentlyk genieten en gebruiken, Cesserende alle belet ter contrarie. Gedaan in den Hage onder onzen grooten zeegele hier aan doen hangen, op <i>den</i> 14<font size = -2><sup>e</sup></font> <i>Maart,</i> in &#146;t Jaar onzes Heeren, en Saligmakers zeventien hondert en zeven.</td></tr></table><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +1>A. H</font>EINSIUS.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Ter Ordonnantie van de Staaten,</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; SIMON <font size = -1>VAN</font> BEAUMONT.<br><br><br>[p. 72: blanco]<br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 480 align = center><a href = "LijstNVA.html"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table><br><li><a href="LijstNVA.html">Lijst van Nil-Volentibus-Arduum-drukken</a><br><li><a href="../Ceneton/NVAAgrippa1669.html"><i>Agrippa,</i> eerste druk 1669</a><br><li><a href="../Ceneton/index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>