<html><!-- Author: Antonius Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 14th December 2013 - Last update: 14th September 2014 --><!-- Purpose: text edition Dutch seventeenth century play --><meta name="keywords" lang="nl" content="ceneton, "><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>David Lingelbach - Cleomenes - 1687</title><meta name="robots" content="index, follow"></head><body background bgcolor="#B3B3B3" leftmargin="50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><br>David Lingelbach: <i>Cleomenes.</i> 1687.<br>Uitgegeven door drs. C.G. van Uitert<br>Red. dr. A.J.E. Harmsen, Universiteit Leiden.<br><a href = "LijstCeneton.html#05512">Ceneton05512</a> - <a href = "Facsimiles/LingelbachCleomenes1687/index.htm" target = "new">Ursicula</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><br><a name = "Begin"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Eerste"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a01.htm" target = "new">fol. &#960;1r</a>: frontispice]<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a02.htm" target = "new">fol. &#960;1v</a>: blanco]<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a03.htm" target = "new">fol. *1r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 480 align = center><h4><font size = +3>CLEOMENES.</font><br><br><font size = +1><i>TREURSPEL.</i></font><br><br>D<font size = -1>OOR</font><br><br>D. LINGELBACH.<br><br>[Vignet: Perseveranter]<br><br>t&#146;AMSTERDAM,<br>_________________________<br><br>By d&#146; Erfgen: van <i>Jakob Lescailje,</i> op de Middeldam,<br>op de hoek van de Vischmarkt, 1687.<br><br>Met Privilegie.</h4></td></tr></table><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a04.htm" target = "new">fol. *1v</a>: blanco]<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a05.htm" target = "new">fol. *2r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 222 align = center><h4>Aan de E.E.<br><br><font size = +3>HEEREN,</font></td></tr><tr><td>HENDRIK VASTRIK.<br>MICHIEL HINLOOPEN.<br>WICHBOLD MUILMAN.<br>MICHIEL WILTSCHUT.<br>ABRAM BAKKER.<br>KORNELIS VERPOORTEN.</td></tr><tr><td align = center><i>Reg&#233;nten van het Weeshuis.</i><br><br>En de E.E. HEEREN,</td></tr><tr><td>JEREMIAS van der MEER.<br>PIETER van WIKKEVOORT.<br>SJAKES THIRRI.<br>ANTONI REEPMAAKER.</td></tr><tr><td align = center><i>Reg&#233;nten van het Oude Mannen Huis.</i></h4></td></tr></table><br>M<font size = -1>YN</font> H<font size = -1>EEREN</font>,<br><table border = 0><tr><td width = 540><font size = +3>W</font>Y neemen de vrymoedigheid, om aan u. E.E. dit Treursp&#233;l van Cleom&#233;nes op te draagen, m&#233;t die hoop, dat, niet t&#233;genstaande uwe wichtige belangen, &#233;n noodige bezigheeden, hy [<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a06.htm" target = "new">fol. *2v</a>] &#233;chter aan u. E.E. niet onaangenaam zal zyn, schoon hy als een Vondeling te voorschyn komt; te me&#234;r om dat ons gebleeken is uwe &#233;rnstige geneegentheid om de Schouwburg eens w&#233;der in zyne oude luister te zien bloeijen, &#233;n de Nederduitsche Po&#235;zy, &#233;n Taal voort te z&#233;tten; &#233;n nademaal het u. E.E. heeft belieft de belangen, &#233;n w&#233;lstand der z&#233;lve, t&#243;t voorstand der beide Godshuizen, aan ons beide te vertrouwen, vinden wy ons me&#234;r verplicht, ja genootzaakt onze eersteling aan u. E.E. eerbiedig op te offeren, om daar door te betoonen, dat ons inzicht het uwe tracht te &#233;venaaren, &#233;n dat wy, zo veel doenlyk is, voorh&#233;bben, om een oogwit te bereiken, &#233;n de Schouwburg voordeel by te br&#233;ngen.<br>Wy zyn &#233;chter zo verwaant niet dat zulks in onze macht alleen bestaat; &#244; neen, wy weeten dat Yver, &#233;n Liefde van veelen, de konst doet Bloeijen, dat niet eene Bie, maar veele Drommen de k&#243;rf met honingraaten vullen.<br>Ook verblind ons de eige liefde zo v&#233;r niet, dat wy zouden waanen een w&#233;rk in [<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a07.htm" target = "new">fol. *3r</a>] &#146;t licht te br&#233;ngen, dat zyne volmaaktheid in alle deelen volkomen heeft, wy laaten dat aan het oordeel van alle Konstkenneren, &#233;n z&#233;ggen alleen, dat het eene eigene vinding is, dat van de Stoffe, Schikking, &#233;n Redeneering niets ontleent is, dat wy m&#233;t voordacht ieder Bedryf op een byzonder Tooneel laaten afspeelen, dat wy meerder werking daar in h&#233;bben gemaakt als men gemeenlyk in de Fransche Treurstukken ziet, enz.<br>&#160; &#160; Wat nu t&#243;t de uitvoering van zulk een w&#233;rk behoort, zullen die licht kunnen oordeelen, die het ondernoomen h&#233;bben.<br>&#160; &#160; Wy twyfelen &#233;chter niet aan eene goede uitslag, zo om de ongemeenheid van de Verziering, als de verscheidenheid der Hartst&#243;chten, die hier gew&#233;ldig onder een arbeiden, &#233;n voornaamentlyk swanger gaan m&#233;t Liefde, &#233;n Staatzucht, tw&#233; der grootste, &#233;n krachtigste beweegingen, om in de gemoederen der aanschouweren, schrik, &#233;n m&#233;delyden te verw&#233;kken. Indien ons dit gelukt, &#233;n dar d&#233;ze geringe aanbieding u. E.E. niet kome te [<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a08.htm" target = "new">fol. *3v</a>] mishaagen, zullen wy eer genoeg ingel&#233;gt h&#233;bben, &#233;n ik voortaan niet anders betrachten als m&#233;t alle geneegentheid te betuigen dat ik b&#233;n,</td></tr></table><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; M<font size = -1>YN</font> H<font size = -1>EEREN</font>,<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>U E.E. Verplichtste Dienaar</i><br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; D. LINGELBACH.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a09.htm" target = "new">fol. *4r</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1><i>Copye van de Privilegie.</i></font></h4></td></tr></table><table border = 0><tr><td width = 540><font size = +3>D</font>E Staten van Holland ende Westvriesland doen te wetten. Alzo Ons vertoond is by de tegenwoordige Regenten van de Schouwburg tot Amsterdam, Dat zy Supplianten zedert eenige Jaaren herwaarts met hunne goede vrinden hadden gemaakt en ten Tooneele gevoert verscheiden Werken, zo van Treurspeelen, Blyspeelen als Klugten, welke zy lieden nu geerne met den druk gemeen wilden maken? doch gemerkt dat deze Werken door het nadrukken van anderen, veel van hun luister, zo in Taal als Spelkonst zouden komen te verliezen, en alzo zy Supplianten hen berooft zouden zien van hun byzondere oogwit om de Nederduitsche Taal en de Digtkonst voort te zetten, zo vonden zy hen genoodzaakt, om daar inne te voorzien, ende hen te keeren tot Ons, onderdanig verzoekende, dat Wy omme tedenen voorsz. de Supplianten geliefden te verleenen Oktroy of e Privilegie, omme alle hunne Werken reeds gemaakt, ende noch in &#146;t ligt te brengen, den tyd van vyftien Jaaren alleen te mogen drukken en verkoopen of doen drukken en verkoopen, met verbod van alle anderen op zeekeren hooge peene daar toe by Ons te stellen, ende voorts in communi forma. Zo is &#146;t dat Wy de Zake en &#146;t Verzoek voorsz. overgemerkt hebbende, ende genegen wezende ter bede van de Supplianten, uit Onze regte wetenschap, Souveraine magt ende authoriteit dezelve Supplianten gekouzenteert, geakkordeert ende geoktroieert hebben, konzenteeren, akkordeeren ende oktroieeren misdezen, dat zy geduurende den tyd van vystien eerst achter een volgende Jaaten de voorsz. Werken die reeds gedrukt zyn, ende die van tyd tot tyd door haar gemaakt ende in &#146;t ligt gebragt zullen werden, binnen den voorsz. Onzen Lande alleen zullen mogen drukken, doen drukken, uitgeven en verkoopen. Verbiedende daarom allen ende eenen ygelyken dezelve Werken naar te drukken, ofte elders naargedrukt binnen den zelve Onzen Lande brengen, uit te geven ofte te verkoopen, op de verbeurte van alle de naargedrukte, ingebragte ofte verkogte Exemplaaren, ende een boete van drie honderd guldens daar en boven te verbeuren, te appliceten een darde part voor den Officier die de kalange doen zal, een darde part voor den Armen der Plaatze daar het kazus voorval en zal, ende het resteerende darde part voor den Supplianten. Alles in dien verstaande, dat wy de Supplianten met dezen Onzen Oktroije alleen willende gratificeren tot verhoedinge van haare schaade door het nadrukken van de voorsz. Werken, daar door in geenige deelen verstaan, den inhoude van dien te authorizeeren ofte te advoueeren, ende veel min de zelve onder Onze protektie ende bescherminge, eenig meerder kredit, aanzien oft reputatie te geven, nemaar de Supplianten in kas daar in yets onbehoorlyk zoude mogen influeeren, alle het zelve tot haren laste zullen gehouden wezen te verantwoorden; tot dien einde wel expresselyk [<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687a10.htm" target = "new">fol. *4v</a>] begeerende, dat by aldien zy dezen. Onzen Oktroije voor de zelve Werken zullen willen stellen daar van gene geabbrevieerde ofte gekontraheerde mentie zullen mogen maeken, nemaar gehouden zullen weezen het zelve Oktroy in &#146;t geheel ende zonder eenige Omissie daar voor te drukken ofte te doen drukken, ende dat zy gehouden zullen zyn een exemplaar van alle de voorsz. Werken, gebonden ende wel gekonditioneert te brengen in de Bibliotheecq van Onze Univeriteit tot Leiden, ende daar van behoorlyk te doen blyken. Alles op poene van het effect van dien te verhezen. Ende ten einde de Supplianten dezen Onzen konsente Oktroije mogen genieten als naar behooren: Lasten wy allen ende eenen ygelyken die &#146;t aangaen mag, dat zy de Supplianten van den inhoude van dezen doen, laten en gedogen, tustelyk en volkomemlyk genieten, en cesserende alle beletten. Gedaan in den Hage onder Onsen grooten Zegele hier aan doen hangen den XIX September in &#146;t Jaar onzes Heeren en Zaligmakers duisent zes honderd vier tachtig.</td></tr></table><table border = 0 cellpadding = 6><tr><td align = right width = 444>G. FAGEL.</td></tr></table><table border = 0 cellpadding = 6><tr><td align = right width = 464>Ter Ordonnatie van de Staaten</td></tr></table><table border = 0 cellpadding = 6><tr><td align = right width = 484>SIMON van BEAUMONT.</td></tr></table><br><table border = 0><tr><td width = 540>De tegenwoordige Regenten van de Schouwburg, hebben het recht der<br>bovenstaande Privilegie, voor dit Treurspel, vergund aan de Erfgenaa-<br>men van <i>Jacob Lescailje.</i>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Den</i> 26 <i>November</i>, 1687.</td></tr></table><br>___________________________________________________<br><table border = 0 cellpadding = 12><tr><td width = 222 align = center><h4><font size = +1>VERTOONERS.</font></h4></td></tr></table>G<font size = -1>ENTIUS</font>, <i>K&#243;ning van Bithinien.</i><br>A<font size = -1>TTALUS</font>, <i>Gewaande Prins, zoon van Did&#233;s.</i><br>D<font size = -1>IDOS</font>, <i>Steedehouder van Gentius.</i><br>T<font size = -1>HEOXENA</font>, <i>Prins&#233;s van Kapadocia, verlooft aan Attalus.</i><br>A<font size = -1>XIANE</font>, <i>Prins&#233;s van Bithinien, verlieft op Cleom&#233;nes.</i><br>C<font size = -1>LEOMENES</font>, <i>Onbekende Prins van Bithinien, gezant van Kapadocia.</i><br>E<font size = -1>VANDER</font>, <i>begunstigde van Didos en Attalus.</i><br>A<font size = -1>RIARATES</font>, <i>vertroude van Cleom&#233;nes.</i><br>L<font size = -1>AODICE</font>, <i>Staatjuffer van The&#243;xena.</i><br>D<font size = -1>ORINE</font>, <i>Staatjuffer van Axiane.</i><br>A<font size = -1>TIS</font>, <i>Hooftman van &#146;s Konings Lyfwachten.</i><br><i>Lyfwachten, stom.</i><br><br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p01.htm" target = "new">p. 1</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333><font size = +3>CLEOMENES</font>.<br><br><i>TREURSPEL.</i><br><br><font size = +1>EERSTE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>A<font size = -1>RIARATES</font>, C<font size = -1>LEOMENES</font>.</td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table><font size = +3>W</font>At swarigheid, myn Heer, ben&#233;veld uw gedachten,<br>Hoe! Cleom&#233;nes, moet ik op myn&#146; komst verwachten,<br>Dat gy, die nimmermeer besweekt in t&#233;genspoed,<br>Nu zucht, &#233;n t&#233;kens toond van een ontst&#233;ld gemoed?<br>Moet ik, na weinig tyds dat wy te Schodra scheiden,<br>Gy, om The&#243;xena als bruid hier heen te leiden,<br>Ik, om myn vader n&#243;ch te spreeken voor zyn dood,<br>U vinden in een staat die myn verdriet vergroot?<br>Wat onheil tr&#233;ft uw ziel? wat maakt u zo verslaagen?<br>Vergunme uw antwoord d&#243;ch, nu ik &#146;t u af durv vraageu,<br>En z&#233;gme, indien &#146;t mag zyn, myn Heer, wat de oorzaak is,<br>Dat ik in u bespeur zulk eene ontst&#233;ltenis?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Myn Heer, de ontst&#233;lt&#146;nis, diege in myn verandert weezen<br>Bespeuren kunt, is uit geen t&#233;genspoed gereezen;<br>&#146;t Is iet geheims, &#146;t welk my de zinnen zo ontroert,<br>Dat myn gedachten als verrukt zyn, &#233;n vervoert.<br>&#146;k Sta tusschen hoop, &#233;n vrees; word my de vrees benoomen,<br>Wat isser dat ik hier niet zal te boren komen?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p02.htm" target = "new">p. 2</a>]<br>Ja, vriend, zo my &#146;t geluk zo mildelyk bestraalt,<br>Zie ik een stroom van zeege op my reeds afgedaalt.<br>Hoor dan de r&#233;den van myn vreezen, &#233;n myn hoopen;<br>Twe maanden zyn nu, sint wy kwaamen, al verloopen,<br>En &#146;t was best&#233;mt dat, op onze aankomst, alles zou<br>Vervaardigt weezen tot de prinselyke trouw.<br>Maar k&#243;ning Gentius, zo dra hy had vernoomen<br>De schoone bruid, die hier m&#233;t we&#234;rzin is gekomen,<br>Waar aan prins Attalus verlooft is, doet terstont<br>Opschorten al wat wierd vereischt by &#146;t trouwverbond.<br>Dit bragt in ieder een verscheidene gedachten.<br>The&#243;xena, die zulk een l&#243;t niet dorst verwachten,<br>Staat heel verst&#233;lt; de prins houd echter ernstig aan,<br>En bid de k&#243;ning dat de trouwdag voort mag gaan;<br>Maar vruchteloos; hy vraagt zyn vader na de r&#233;den;<br>Die paait h&#233;m met wat hoop, &#233;n veel omstandigheeden,<br>Ten laatsten, ziende dat de prins mistroostig wierd,<br>Heeft hy h&#233;m in zyn&#146; hoop wat meerder b&#243;t gevierd,<br>En vast gest&#233;lt, van daag aan Hammon raad te vraagen,<br>Door &#146;s priesters mond, &#243;f h&#233;m dit huuw&#146;lyk zou mishaagen.<br>Nu wacht men antwoord; &#233;n in d&#233;ze gallery<br>Zal ons de V&#243;rst de zin der G&#243;&#244;n ontdekken: wy<br>Verwachten zyne komst, door dien hy, na het bidden,<br>Alleen in &#146;t binnenkoor gegaan is, om, in &#146;t midden<br>Der priest&#146;ren, Hammons zin te hooren uit zyn&#146; mond.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>Hoe! staat The&#243;xena dan toe, dat op die grond<br>Haar trouw werd uitgest&#233;lt, &#233;n m&#233;t die schyn van r&#233;den?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Zy heeft de H&#233;mel om dat uitst&#233;l z&#233;lf geb&#233;den.<br>Zy is hier t&#233;gen dank gekomen, &#233;n zy klaagt<br>Gestadig, dat haar die gedwongen trouw mishaagt.<br>O G&#243;&#244;n! laat u die ook mishaagen, laat haar zinnen<br>Volstandig zyn, om nooit Prins Attalus te minnen;<br>Vernietig d&#233;ze trouw. Ariarat&#233;s, ach!<br>Myn leeven, &#243;f myn&#146; dood, hangt aan d&#233;ze &#233;&#233;ne dag.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p03.htm" target = "new">p. 3</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>Hoe! aan d&#233;ze &#233;&#233;ne dag?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O ja, ik ben verlooren,<br>Zo my de H&#233;mel zulk een noodl&#243;t heeft beschooren,<br>Dat d&#233;ze dag de trouw volvoerd w&#233;rd; ja, ik acht<br>Myn leeven niet, zo haast dit huw&#146;lyk is volbragt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>Mind gy The&#243;xena?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O ja, &#146;k heb onbezonnen,<br>Vergeetende wie &#146;k ben, zo stout een daad begonnen;<br>Ik weet w&#233;l dat ik heb iet reukeloos bestaan;<br>Maar zie myn grootsch gemoed, in zulk een opz&#233;t aan.<br>Al b&#233;n ik sl&#233;cht van staat, al k&#233;n ik vriend n&#243;ch maagen,<br>Al weet ik niet wie my heeft onder &#146;t hart gedraagen,<br>Al zyn myne ouderen t&#243;t n&#243;ch my onbek&#233;nd,<br>De H&#233;mel heeft zyn&#146; gunst op deze borst gepr&#233;nt;<br>Die star, die ik bed&#233;k m&#233;t veel omzichtigheeden,<br>Zal, zo &#146;t &#243;rakel sp&#233;lt, my doen een&#146; troon betreeden.<br>En, zo de trouw nu werd vernietigt, &#146;k beeld my in,<br>Dat ik The&#243;xena ontfang als koningin.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>Is dan, als &#146;t huwelyk m&#233;t Attalus blyft steeken,<br>Uw liefde aan haar bek&#233;nt, haar we&#234;rliefde u gebleeken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Wie is zo reukeloos, dat hy zyn liefde zou<br>Ontd&#233;kken durven aan die koninglyke vrouw,<br>T&#233;n zy een koninks kroon versierde zyne haaren?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>Wat hoopt gy dan, wyl gy haar niet kunt &#233;venaaren<br>In sttaat, &#234;n dat haar trouw licht heeden werd volvoert?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Uit laatste is &#146;t maaralleen dat my de ziel ontroert,<br>Voor &#146;t and&#146;re, h&#233;b ik zo veel minnelyke blyken,<br>Dat ik my licht verbeeld de zeege w&#233;g te stryken.<br>Hoor dan in &#146;t kort, myn Heer, wat my zo moedig maakt;<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p04.htm" target = "new">p. 4</a>]<br>Ik b&#233;n door haare gunst t&#243;t hooge slaaf geraakt,<br>Door haar, is my de staf als Veldheer opgedraagen,<br>Ik kon haare oogen m&#233;t myn byzyn nooit mishaagen,<br>Wat ik t&#243;t hind&#146;ring van haar huw&#146;lyk h&#233;b gera&#226;n,<br>En voorgest&#233;lt, heeft zy blymoedig toegestaan;<br>Zy bad haar Vader, wyl zy eindelyk moest scheiden,<br>Of ik haar, als gezant, mocht herwaarts heen geleiden,<br>Zy heeft my m&#233;nigmaal ontd&#233;kt, dat d&#233;ze trouw,<br>Door Vader aangepr&#233;st, haar dood verhaasten zou.<br>Wie durft op zo veel blyk geen meerder gunst ver wachten?<br>Inden de H&#233;mel maar verhooren wil myn&#146; klagten,<br>Myn min begunstigen door &#146;t huw&#146;lyk af te slaan,<br>Dan b&#233;n ik te eenemaal in myne w&#233;nsch voldaan.<br>Maar&#146;k hoor gerucht. Het is de K&#243;ning, &#146;k zal nu hooren<br>Wat my de g&#243;dspraak heeft in myne min beschooten.<br>Voldoe uw plicht, begroet The&#243;xena. Misschien<br>Zal ik een&#146; wensch&#146;lyke, &#243;f een dood&#146;lyke uitslag zien.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>TWEEDE TOONEEL.</i><br><br>Gentius, A<font size = -1>TTALUS</font>, D<font size = -1>IDOS</font>, C<font size = -1>LEOMENES</font>, E<font size = -1>VANDER</font>, A<font size = -1>TIS</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table><font size = +3>M</font>Yn Zoon, nu zult gy zien het wit van uw verlangen;<br>Wy h&#233;bben eindelyk &#146;t besluit der G&#243;&#244;n ontsangen;<br>D&#243;ch, eer ik dat ontd&#233;k, wilde ik u op uw&#146; plicht<br>Doen d&#233;nken, door een kort, d&#243;ch n&#243;dig, voorbericht.<br>Gy weet met w&#233;lk een&#146; zucht ik te uwaarts b&#233;n gen&#233;gen,<br>Dat al myn w&#233;lstant, aan uw w&#233;lstant is gel&#233;gen,<br>Dat ik, m&#233;t &#243;verl&#233;g, &#233;n raad, &#233;n ryp besluit,<br>Voor u, The&#243;xena verkoos t&#243;t eene bruid.<br>Maar &#243;nderzoek niet, wyl de tyd het zal ontd&#233;kken,<br>Waarom ik &#146;t huw&#146;lyk niet deed na uw wensch voltrekken?<br>D&#233;nk niet dat my bewoog, &#243;f droom, &#243;f spook, &#243;f schyn<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p05.htm" target = "new">p. 5</a>]<br>Van iets, dat beelden van verbaasde zinnen zyn;<br>&#146;t Spruit uit eene oorzaak die ons Hammon zal verklaaren;<br>En ik, gezint om, na die godsbraak, voort te vaaren,<br>Zal d&#233;zen dag met vreugde, &#233;n v&#243;rstelyke pracht,<br>Uwe &#233;cht zien op het grootst en heerelykst volbracht,<br>Of u voor eeuwig van die zoete hoop versteeken.<br>Nu wil ik, hoe de zaak ook uitvalt, t&#233;genspreeken<br>Noch klaagen hooren; maar vernoeg u m&#233;t de wil<br>Der G&#243;den. Did&#243;s lees. Een ieder houd zich stil.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font> <i>leest.</i></td></tr></table>Indien uw Zoon word aan The&#243;xena verbonden<br>&#160; &#160; Door &#146;t Huwelyk zult gy verliezen staat, &#233;n kroon;<br>De Prins zal sneuvelen, wyl &#146;t Kroonr&#233;cht is geschonden,<br>&#160; &#160; Ten zy yvert om zyn Vyand eerst te do&#244;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>O G&#243;den!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Zie nu het gevaar dat ons komt dreigen.<br>Kan uw verkeerde zin n&#243;ch na dit huw&#146;lyk neigen,<br>Dat my berooven zou van kroon, &#233;n staat? neen zoon!<br>Zoek liever moedig naar de hand die u wil do&#244;n,<br>Verv&#243;lg die vyand, &#233;n betoon dat u het leeven<br>Zo waard is, als &#146;t vermaak dat eene bruid kan geeven.<br>Bedank myn&#146; z&#243;rg, die, door &#146;t opschorten uwer trouw,<br>Zo waard een leeven, als het uwe is, bergen wou,<br>En wilt, voor dat gen&#243;t, uw eigen w&#233;lstant kiezen.<br>Als &#146;t huw&#146;lyk word volbragt zal ik myn&#146; kroon verliezen,<br>Gy sneuvelen, indienge uw vyand niet verkloekt.<br>O G&#243;&#244;n! wat houd ons, dat men voort die sch&#233;lm niet zoekt,<br>H&#233;m naspoort, om niet me&#234;r dat groot gevaar te vreezen?<br>Ach! had &#146;t Orakel ons zyn schuilplaats aangeweezen,<br>Zo mocht ik hoopen, dat hy heeden wierd van kant<br>Geholpen, door &#146;t beleid van uwen dapp&#146;ren hand.<br>Maar laaten wy, nu dit ontbreekt, m&#233;t &#233;rnstig poogen,<br>De G&#243;&#244;n verplichten, dat zy h&#233;m ontd&#233;kken moogen.<br>Laat ons niet rusten, want myn w&#233;lstaat hangt daar aan,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p06.htm" target = "new">p. 6</a>]<br>Gelyk uw leeven. Zoon, &#146;k laat alles op u staan.<br>Verban de liefde, en pr&#233;nt alleen in uw gedachten,<br>Door w&#233;lk een middel gy uw vyand eerst zult slagten,<br>Vertraag niet langer zulk een heerelyke daad.<br><table border = 0 cellpadding = 6><tr><td align = right width = 333><i>T&#233;gent Did&#243;s ter zyden.</i></td></tr></table>Hoor, Did&#243;s. blyf, &#233;n steun de prins met uwe raad.<br>Gy weet myn oogwit; st&#233;l zyn minnent hart te vreeden<br>En tracht, zo &#146;t mooglyk is, zyn driften te overreeden<br><table border = 0 cellpadding = 6><tr><td align = left width = 333><i>T&#233;gen Cleom&#233;nes.</i></td></tr></table>Gy kunt The&#243;xena ontd&#233;kken, wat de G&#243;&#244;n<br>Beslooten, in de trouw van haar, m&#233;t myne zoon.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DERDE TOONEEL.<br><br>C<font size = -1>LEOMENES</font>, A<font size = -1>TTALUS</font>, D<font size = -1>ID&#211;S</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table><font size = +3>M</font>Yn Heer, ik zie, hoe t&#243;t verzeek&#146;ring uwer staaten,<br>Het l&#243;t wil, dat gy zult The&#243;xena verlaaten;<br>Dat ook uw fier gemoed, met groote ontst&#233;ltenis,<br>Om d&#233;ze swaarigheid alreeds beswangert is;<br>&#146;k Bek&#233;n, &#146;t valt hart, na zulk een lang, &#233;n lastig beiden,<br>Zo op een oogenblik van &#146;t minlykste af te scheiden;<br>Maar, wyl u &#146;t G&#243;dendom die ramp heeft toegevoegt<br>Zo toon om dit besluit u z&#233;lve niet misnoegt.<br>Wat isser &#233;deler als zyn gemoed te stillen<br>In t&#233;genspoeden die de Go&#244;n volbr&#233;ngen willen?<br>&#146;t Is &#146;t grootste middel, als die f&#233;lle slag ons raakt,<br>Waar door een h&#233;ld, met h&#233;n, zich zelve onst&#233;rflyk maakt.<br>Laat dan geen kleen belang uw groote ziel bekl&#233;mmen;<br>St&#233;m onverzaagt, myn Heer, het z&#233;lfde dat zy st&#233;mmen;<br>En overweeg, wat heil u ooit te hoopen stond<br>Van dat gevaarelyk, &#233;n dood&#146;lyk trouwverbond.<br>De G&#243;den willen, dat uw bloed op de aard zal stroomen,<br>Indien gy aarzelt om die manslag voor te komen.<br>Kunt gy, in dit gevaar, u z&#233;lve n&#243;ch bera&#226;n,<br>En twyf&#146;len, aan wat kant uw hart moet overslaan?<br>&#146;k Weet, in een onwe&#234;r van verbysterde gedachten,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p07.htm" target = "new">p. 7</a>]<br>Hoe &#146;t kunstig is, voor zich het z&#233;kerst te betrachten;<br>Maar, daar ons leeven in gevaar staat om de min,<br>Verbant men lichtelyk die swakheid uit zyn zin.<br>Toon dan uwe yver om uw vyand op te zoeken,<br>Verkloek hem eerst, myn Heer, eer hy u kan verkloeken,<br>Elk oogenblik is reeds voor u te lang gewacht;<br>En, zo hy door me&#234;r hulp moest werden omgebracht,<br>Ik &#243;ffer u myn dienst zo gy die h&#233;bt van nooden,<br>Gebruik myne arm, myn Heer; ik zal uw vyand dooden,<br>Of sneuv&#146;len, zo hy word door uw beleid ontd&#233;kt;<br>Verschoon myne yver, Prins; myn moed word opgew&#233;kt,<br>In dit geval, om u het z&#233;kerste te raaden;<br>Myn heil bestaat daar in. Ik zal u, overlaaden<br>Van vreugd, ten dienst staan, &#233;n, afwachtende uw geb&#243;&#244;n,<br>&#146;t Verv&#243;lg beveelen aan het hoog besluit der G&#243;&#244;n.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>VIERDE TOONEEL.<br><br>A<font size = -1>TTALUS</font>, D<font size = -1>IDOS</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table><font size = +3>A</font>Ch! Did&#243;s, waar is &#146;t eind van al myne ongelukken?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Na by; ik zal u haast uit die verwarring rukken:<br>En wat u &#146;t l&#243;t ook dreigt, door zo veel tegenspoed,<br>De zin is klaar genoeg, ik zie &#146;er deur. Hou moed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ach! Did&#243;s, ach! ziet gy voor my n&#243;ch eenig &#243;pen?<br>Mach ik, door uw beleid, een wenschlyke uitkomd hoopen?<br>Ik bid u, z&#233;g my d&#243;ch, waar in voor my zo groot<br>Een heil bestaan kan, spreek.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Waar in? in &#146;s K&#243;nings dood.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>In &#146;s K&#243;nings dood?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, Prins; het noodl&#243;t heeft beslooten<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p08.htm" target = "new">p. 8</a>]<br>Dat door uwe arm moet zyn het K&#243;nings bloed vergoonten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Is dit het heil, dat ik verwacht van uwe raad?<br>Hoe! Did&#243;s, v&#233;rgt gy my zo gruwelyk een daad?<br>Zou ik &#146;t r&#233;cht van natuur, en alle w&#233;tten sch&#233;nnen?<br>Zou my de waereld voor een vader moorder k&#233;nnen?<br>Zou ik vergieten &#146;t bloed waar uit ik leeve? &#244; G&#243;&#244;n!<br>Wat v&#233;rgt men my? hoe! zou een vader, door zyn zoon<br>Het leeven missen? ach! ik beef door die gedachten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Vaar niet te haastig voort; gy moet het eind verwachten.<br>Als gy de r&#233;den hoort van zulk een vr&#233;md besluit,<br>En uit wat grond de raad van zulk een voorslach spruit,<br>Zult gy my hooren m&#233;t vry me&#234;r bedaarder zinnen.<br>De K&#243;ning is het, Prins die u bel&#233;t te minnen;<br>Door h&#233;m word uwe trouw, &#233;n alle vreugd gestaakt,<br>Om dat zyn boezem z&#233;lf in heete liefde blaakt.<br>Hy mind The&#243;xena, &#233;n, om u uit te st&#233;llen,<br>Vraagt hy de G&#243;den raad, die zulk een vonnis v&#233;llen<br>Dat my verbaast. Hy heeft &#146;t geheim my z&#233;lf ontd&#233;kt,<br>En dat The&#243;xena die vlam heeft opgew&#233;kt.<br>Bed&#233;nk nu wat gy moogt verwachten, van een Vader,<br>Die z&#233;lf, t&#233;n aanzien van uw min, speelt voor verraader;<br>Hy handelt niet m&#233;t u, myn Heer, als m&#233;t een zoon,<br>Maar als een vr&#233;mde, en doet uw liefde zulk een&#146; hoon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Helaas! &#243;f Vader schoon is aan die swakheid schuldig,<br>Die kleene misdaad geeft geen re&#234;n, om onverduldig<br>Te woeden, &#243;f dat ik h&#233;m na zyn leeven sta.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Niet? is u dan de kroon, is u The&#243;xena<br>Zo veel niet waardig, om een hand vol bloed te spillen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Hoe! vadermoorden, zoud gy my dat raaden willen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>O ja, Prins, want daar hangt uw staat, &#233;n leeven aan;<br>En &#146;t geen waarom gy zyt zo noodeloos begaan,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p09.htm" target = "new">p. 9</a>]<br>De swarigheid, die gy kunt in die manslach vinden,<br>En wat natuur belangt, die knoop zal ik ontbinden:<br>&#146;k Zie dat gewoonte in ons &#146;t natuurelyk verzaakt,<br>En dat de neiging van natuur, het bloed niet maakt;<br>&#146;t Spruit daar uit niet dat wy onze ouderen beminnen;<br>De plicht, van kindsbeen af gepr&#233;nt in onze zinnen,<br>Het goed onthaal dat ons van de ouderen geschiet,<br>Maakt die verbintenis, &#233;n anders is het niet.<br>Gy zyt een voorbeeld; gy, t&#233;n uiterste verleegen,<br>Zyt, door gewoonte, t&#243;t uw vyand n&#243;ch geneegen,<br>Die u gantsch niet bestaat. Ik sweer u, by de G&#243;&#244;n,<br>Dat gy geen Prins zyt, maar myn bloed, myn eigen zoon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Uw zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>O Ja. Ik h&#233;b iet schrikk&#146;lyks ondernoomen,<br>Op dat ge, als wettig Prins, op d&#233;ze troon zoud koomen,<br>Myn boezem brande om u in koninglyke staat<br>Te aanschouwen, maar ik kon u nooit, als m&#233;t verraad,<br>Die groote waardigheid op&#243;ff&#146;ren. &#146;k H&#233;b de w&#233;tten,<br>Myn plicht geschonden, Zoon, om u zo hoog te z&#233;tten.<br>Des K&#243;nings afzyn, &#233;n der K&#243;ninginnen dood<br>Verrukten my, dat ik zo groot een daad besloot.<br>Ik heb het wettig zaad doen sneuv&#146;len, tot belooning<br>Heb ik Evander, en zyn zoons, na uwe krooning,<br>Myn ampt, en schat belooft, en voort tot staat gebracht<br>Voor zulk een groote daad. Ik h&#233;b altoos gedacht<br>Dat Vorsten G&#243;den zyn, &#233;n waereldlyke zaaken<br>Veranderlyk, dat, om zyn zaad vergood te maaken,<br>Men nimmer schroomen moest een sch&#233;lmstuk aan te gaan.<br>Op d&#233;ze grond, myn Zoon, h&#233;b ik de Prins verra&#226;n,<br>U in zyn plaats gel&#233;gt. De star, die als na &#146;t leeven<br>Op zyne r&#233;chter borst stond van natuur gedreeven,<br>Die had ik nagebootst op de uwe.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>O G&#243;&#244;p! ik schrik<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p10.htm" target = "new">p. 10</a>]<br>Voor &#146;t gruwelyk bestaan. Ach! Did&#243;s, ach! ben ik<br>Uw zoon? zal ik uw daad &#243;f pryzen, &#243;f verdoemen?<br>Zal ik u wreed voor my, &#243;f w&#233;l barmhertig noemen?<br>Hoe dorst gy &#146;t w&#233;ttig kind verstooten van de troon,<br>En dooden, om daar op te plaatzen uwen zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Dat was noodzakelyk, wilde ik myn wit voltr&#233;kken.<br>De star mocht eens zyn staat, en myn verraad ontd&#233;kken.<br>Ik wist wel dat die op uw borst niet lang zou staan,<br>Dies gaf ik voordat hy, door konst, was weggedaan,<br>Die vond gelukte: &#233;n, om voorts alles te bekleeden<br>Met schyn, veinsde ik uw dood door veele omstandigheeden.<br>Evanders Egemaal was uwe voedster, zy<br>Versweeg myn list, &#233;n hielp u t&#243;t de heerschappy.<br>Nu had ik voor niet eer aan u &#146;t geheim te ontd&#233;kken<br>Voor ik, na &#146;s K&#243;nings dood, uw krooning zach voltr&#233;kken:<br>Maar, nu ik zie dat u de V&#243;rst verongelykt,<br>Dat &#243;ver u het l&#243;t zo wreed een vonnis strykt,<br>Nu moet ik z&#233;ggen hoe gy staat, &#233;n op wat gronden.<br>De Prins zal sneuvelen, wyl &#146;t kroonr&#233;cht is geschonden,<br>Ten zy hy yvert om zyn vyand eerst te do&#244;n.<br>Wie is die vyand als de K&#243;ning? ja, myn Zoon,<br>Hy is het. Kom hem voor. Natuur hoeft niet te beeven,<br>N&#243;ch uwen arm, om h&#233;m een steek in &#146;t hart te geeven.<br>Voldoe de g&#243;dspraak, dood uw vyand onverzaagt,<br>En wasch de troon af, met het bloed dat u belaagt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ach! wat zal myn gemoed in d&#233;ze zaak besluiten?<br>Helaas! hier kan voor my niet als gevaar uit spruiten.<br>Gy hebtme een&#146; staat best&#233;lt die my niet toebehoort,<br>En wilt dat ik die n&#243;ch behouw door k&#243;ningsmoort.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>O Ja! dat wil ik, &#233;n met ryplyk &#243;verweegen;<br>Hoe! Zoon, beswykt gy? toont gy reeds u z&#233;lf verleegen?<br>Bekneld de vrees u, daar de nood n&#243;ch naauw&#146;lyks nypt?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p11.htm" target = "new">p. 11</a>]<br>Wanneer men om tot staat te klimmen, zich vergrypt,<br>Dan moet men, eer men flaauw de kans zou zien verloopen,<br>Het eene sch&#233;llemstuk, m&#233;t moed, op &#146;t ander hoopen,<br>En niet te ruch zien, z&#233;lfs, in &#146;t uiterste gevaar.<br>Kom, vatten wy &#146;t geluk van vooren by het haar,<br>Eer &#146;t ons de n&#233;k keert. Gy moet st&#233;rven, &#243;f u wreeken<br>Aan h&#233;m, die heimelyk heeft uw bed&#233;rf besteeken;<br>Dit is de K&#243;ning. Ai! bekreun u dan niet om<br>Een manslag min &#243;f m&#233;&#234;r. Gy ziet het G&#243;dendom<br>Begunstigen myn wit, zy komen z&#233;lf ontleeden,<br>Langs w&#233;lk een&#146; w&#233;g gy kunt, als Vorst, de troon betreeden,<br>Zy willen, dat gy styft het vaderlyk besluit.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Wat zal ik doen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Peil eens het hart van uwe bruid;<br>&#146;t Is noodig om op haar belangen stip te l&#233;tten;<br>&#146;k Zal u verlaaten, om onze aanslag voort te z&#233;tten,<br>En &#146;t uur best&#233;mmen dat de K&#243;ning brengt ten val.<br>Ik heb veel vrienden die ik t&#243;t ons tr&#233;kken zal,<br>Om zo verz&#233;kert door die rampen heen te breeken.<br>Des K&#243;nings liefde baant een weg om u te wreeken.<br>&#146;k Zal Cleom&#233;nes, h&#233;m beloovende tot vrouw<br>Uw zuster, spreeken, &#233;n doen wank&#146;len in zyn&#146; trouw.<br>Zy mind h&#233;m. Hy heeft straks zich t&#243;t uw dienst verbonden.<br>Laat my de z&#243;rg, ik zal zyn boezem eens doorgronden.<br>St&#233;mt hy m&#233;t ons, zo staat het w&#233;l, Zoon, houw dan moed,<br>D&#233;nk, dat een K&#243;nings kroon veel ongemak verzoet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333><i>Einde van &#146;t eerste Bedryf.</i></td></tr></table><a name = "Tweede"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Derde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p12.htm" target = "new">p. 12</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>TWEEDE BEDRYF.</font><br><br><i>EERSTE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>IS Cleom&#233;nes by de K&#243;ning w&#233;&#234;r ontb&#243;den,<br>Na dat hy het besluit ontd&#233;kt heeft van de G&#243;den?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ja, Laodice, ik verwacht h&#233;m ook, &#233;n zal<br>H&#233;m deel doen h&#233;bben in myn w&#233;nschelyk geval.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>Hoe! w&#233;nscht gy dit geval? Ik dacht dat gy, verslaagen<br>In uwe ziel, u zoud van &#146;t nydig l&#243;t bek laagen,<br>Dat u mishaagen zou het g&#243;ddelyk besluit,<br>Daar, voor uw min, zo veel verandering uit spruit.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Kunt gy myn ziel m&#233;t zulk een&#146; swakheid w&#233;l betichten?<br>Zaagt gy my voor &#146;t besluit der G&#243;den immer swichten?<br>En zou ik, daar myn min de grootste dienst geschied,<br>Nu t&#233;k ens toonen van een innerlyk verdriet?<br>Neen, Laodice, die in w&#233;&#234;rspoed niet wil klaagen,<br>Kan zich in voorspoed licht zo &#233;delmoedig draagen;<br>En b&#233;n ik altyd in myn leet getroost gewest,<br>Hy vreest zyn noodl&#243;t niet, die voor geen st&#233;rven vreest.<br>Ik b&#233;n, door Vaders dwang, m&#233;t we&#234;rzin hier gek&#243;men;<br>Maar hebt gy in myn&#146; reis, &#243;f weggaan, ooit vernoomen<br>&#146;t Geen my op &#146;t hart lag? toonde ik ooit dat my de min<br>Op Attalus ontstak m&#233;t zulk een&#146; t&#233;genzin?<br>N&#243;chtans besloot ik, eer ik hem myn&#146; hand zou geeven,<br>Als Bruid, hier te eindigen myn ongelukkig leeven.<br>Nu r&#233;d de H&#233;mel my uit dat gevaar, &#233;n ik<br>Van &#146;t huw&#146;lyk, &#233;n &#146;t besluit myn &#146;s Vaders, door &#146;t beschik<br>Der G&#243;den vry gest&#233;lt, mach, zonder vrees, verkiezen<br>Een minnaar, die ik dacht voor eeuwig te verliezen:<br>Ja, Laodice, ja! ik mach nu onbeschroomt<br>Bot yieren aan de min die ik had ingetoomt.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p13.htm" target = "new">p. 13</a>]<br>Bez&#233;f hier uit, &#243;f ik heb re&#234;n om my t&#146; ontst&#233;llen?<br>&#146;t Orakel, kon dat ooit een b&#233;ter vonnis v&#233;llen?<br>Ik zie my vry, &#233;n van een wisse dood ger&#233;d,<br>Ontslaagen van myn woord, &#233;n &#146;t haat&#146;lyk huw&#146;lyksb&#233;d.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>O G&#243;&#244;n! war hoor ik? had dit huwelyk uw leeven<br>Gekost, &#233;n hadge uw hart een ander w&#233;g geg&#233;ven?<br>Theoxfna.<br>O Ja; myn boezem was, eer dat ik overkwam,<br>Al lang ontstooken van een&#146; minnelyker vlam.<br>Ik minde, maar, ik had die liefde nooit beleeden,<br>Indien de H&#233;mel niet verhoort had myn geb&#233;den.<br>Hy z&#233;lf, die &#146;k zo bemin, bleef hier van onbewust,<br>En myne vlam zou met myn leeven zyn geblust.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>Zo schynt dr H&#233;mel voor uw liefde z&#233;lf te zorgen?<br>Maar mach het zyn, Prins&#233;s, ai! houd dit niet verborgen,<br>Wie is door uwe min zo hoog in t&#243;p gest&#233;lt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>&#146;t Is Cleom&#233;nes, &#146;t is die braaven oorlogsh&#233;ld,<br>Die Tracers, Parthen, &#233;n de Grieken heeft verslaagen,<br>Om vaders rykstroon voor het vallen te onderschraagen.<br>Verwonder u niet dat die h&#233;ld my zo beviel;<br>Bespeur daar uit &#146;t beleid van een verh&#233;ven&#146; ziel,<br>Die me&#234;r op deugd oogt, als op groote staat, &#233;n kroonen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>Zo ik myn&#146; plicht vergeet, Prins&#233;s, wilt my verschoonen,<br>Maar, na myn oordeel...<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>&#146;k H&#233;b uw oordeel niet gevraagt,<br>Maar u alleen ontd&#233;kt wat minnaar my behaagt.<br>Ik weet w&#233;l dat gy zult zyn laage staat verachten;<br>Maar ik begryp iet me&#234;r als gy met myn&#146; gedachten;<br>Gy oogt op grootsheid, ik oog op de deucht alleen,<br>Die uitblinkt in myn h&#233;ld, zo st&#233;rk, zo ongemeen,<br>Dat ik besluiten moet, schoon &#146;t l&#243;t hem heeft verstooten,<br>Dat hy is uit het bloed van K&#243;ningen gesprooten,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p14.htm" target = "new">p. 14</a>]<br>Dies heb ik vast gest&#233;lt om hem n&#243;ch d&#233;zen dag<br>Te ontd&#233;kken, w&#233;lk een&#146; vlam in my verborgen lag.<br>Maar hoe! wie nadert ons, &#233;n komt myn&#146; vreugd verstooren?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>&#146;t Is Axiane de Prins&#233;s; licht komt zy hooren,<br>Of gy het hoog besluit der G&#243;den niet betreurt.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>TWEEDE TOONEEL.<br><br>A<font size = -1>XIANE</font>, T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table><font size = +3>P</font>Rins&#233;s, al valt u zulk een droevig l&#243;t te beurt,<br>Al is het dat de G&#243;&#244;n uw min verongelyken,<br>Ik hoop, uw &#233;del hart zal daarom niet beswyken.<br>Ik zag, uit myn paleis, u wand&#146;len in den h&#243;f,<br>En m&#233;rkte, dat gy hier niet anders zogt als st&#243;f,<br>Om uw beswaard gemoed te ontlasten door uw klachten;<br>Dierhalven, zo &#146;t kon zyn, wilde ik uw&#146; rou verzachten.<br>Verban de droefheid, die uw ziel bekn&#233;lt m&#233;t pyn;<br>Laat ons, in w&#233;&#234;rwil van het noodl&#243;t, zusters zyn;<br>Laat onze vriendschap, schoon gy broeders min moet missen,<br>Aangroeijen, &#233;n dat leet uit uw&#146; gedachten wisschen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Prins&#233;s, zo groot een&#146; gunst is onverdient, ik zou<br>Ondankbaar zyn, als ik die niet aanvaarden wou.<br>Uw z&#243;rg is veel te groot, ik weet niets by te haalen<br>Dat waardich is, om zulk een w&#233;ldaad te betaalen.<br>D&#243;ch, dit kan ik u w&#233;l verzeek&#146;ren, dat my geen<br>Verdriet bej&#233;gent is, hoe swaar u zulks ook scheen.<br>In t&#233;gendeel, ik moet de G&#243;den eeuwich looven.<br>Ik streev, door hunne gunst, al myn gevaar te booven<br>Ik lief koos myn&#146; fortuin, &#233;n st&#233;l in de uitspraak van<br>De G&#243;den al &#146;t geluk dat ik verwachten kan.<br>Maar laat ons liever sl&#243;f t&#243;t and&#146;re r&#233;den vinden;<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p15.htm" target = "new">p. 15</a>]<br>Laat ons de vriendschap, van ons beide, vaster binden;<br>Gun my gel&#233;gentheid dat ik u w&#233;&#234;r, m&#233;vrouw,<br>Mag t&#233;kens toonen van myne ongeveinsde trouw.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ik sta verwondert, &#233;n verbaast om d&#233;ze r&#233;den.<br>Ik dacht u heel misnoegt te vinden, heel te onvr&#233;den.<br>Ik dacht ben&#233;ffens u te klaagen, om myn hart<br>Te ontlasten van een wreede, &#233;n heimelyke smart.<br>Maar gy zyt heel vernoegt; &#233;n ik, helaas! daar t&#233;gen,<br>Wanhoopende, bedrukt, ten uiterste verleegen,<br>Zie my aan alle kant beneepen van verdriet.<br>De nacht verveelt my, &#233;n de dag gevalt my niet;<br>Ja, myne ziel, geprangt van een verborge lyden,<br>Voelt dag op dag op &#146;t felst zich van die drift bestryden.<br>Ey gy zult licht hier uit besluiten, &#244; V&#243;rstin!<br>Dat al myn&#146; kwelling spruit uit heimelyke min.<br>Helaas! Ik min; maar hy, die ik heb uitverkooren,<br>Is veel te sl&#233;cht van staat, is veel te laag gebooren;<br>Dit doet dat ik myn l&#243;t beschreije, &#233;n my beklaag,<br>Om dat ik hoopeloos een minnaar liefde draag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Gy mind?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Helaas! ik kan myn&#146; kw&#233;lling, myn&#146; gepeinzen,<br>En wat myn ziel bestryd, voor u niet me&#234;r ontveinzen.<br>Ik min, Prins&#233;s, &#233;n &#243;f het my t&#243;t nadeel str&#233;kt,<br>&#146;T is Cleom&#233;nes die die zoete vlam verw&#233;kt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Wie! Cleom&#233;nes?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ja. Ai! wraak niet myn verkiezen,<br>Want ik wil graag myn&#146; staat om zyne min verliezen.<br>Ach! heeft uw oog w&#233;l ooit een minnaar zo volmaakt<br>Gezien? &#146;t is wonder dat uw boezem z&#233;lf niet blaakt<br>Door &#146;t vuur dat my verteert. Wie zag, wie k&#233;nde in &#146;t leeven<br>Een H&#233;ld, die zyne l&#243;f niet v&#233;r voorby zal streeven?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p16.htm" target = "new">p. 16</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Is h&#233;m uw min bek&#233;nt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ach! voegt het my, m&#234;vrouw,<br>Dat ik myn&#146; liefde aan h&#233;m zo stout ontd&#233;kken zou?<br>Maar, gy, aan wi&#234;n hy is verplicht door veele r&#233;den,<br>Kunt my die dienst doen, &#233;n aan h&#233;m myn&#146; min ontl&#233;den.<br>Indien ik iet vermag, Prins&#233;s....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ik hoor gerucht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ai! h&#233;lp een minnar&#233;s, die om de liefde zucht.<br>Licht vind ik uitkomst zo hy luistren wil, &#233;n hooren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Prins&#233;s, d&#233;nk om zyn&#146; staat, hy is te laag gebooren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Zo veel te grooter zyn de blyken van myn&#146; min.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ons nadert iemand, bind uw driften nu wat in.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4>DERDE TOONEEL.<br><br>A<font size = -1>RIARATES</font>, T<font size = -1>HEOXENA</font>, A<font size = -1>XIANE</font> L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>RIARATES</font>.</td></tr></table>M&#234;vrouw, Prins Attalus, zo dra h&#233;m was gebleeken<br>&#146;T besluit der G&#243;den, wilde u n&#243;ch eens zien &#233;n spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Helaes! Prins&#233;s, ik durv h&#233;m dus ontst&#233;lt niet zien,<br>Verschoon my, ik vertr&#233;k, &#233;n wil zyn byzyn vli&#234;n.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, A<font size = -1>RIARATES</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>MYn Heer, wilt gy u aan myn&#146; vriendschap nader binden,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p17.htm" target = "new">p. 17</a>]<br>Zo vlieg, zie &#243;f gy kunt H&#233;ld Cleom&#233;nes vinden,<br>Z&#233;g h&#233;m, zo &#146;t moog&#146;lyk is, dat hy my d&#243;ch ontsla<br>Van &#146;t Prinselyk bezoek, ik bid, myn Heer, ai! ga.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>A<font size = -1>TTALUS</font>, T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>MEvrouw, ik twyfel niet u is bericht gegreven,<br>Dat ik, u minnende, verliezen moet myn leeven;<br>En ook hoe myne ziel ontroert is, &#233;n verst&#233;lt,<br>Nu over ons het l&#243;t zo wreed een vonnis v&#233;ld.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>O ja, myn Heer, ik h&#233;b die tyding al vernoomen,<br>En dacht ook niet dat gy zo haastig hier zoud komen;<br>&#146;K dacht dat gy &#146;t voorw&#233;rp, dat u zulk een&#146; we&#234;rspoed baard,<br>Verachten zoud, als u, &#233;n uwer liefde onwaard.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ik u verachten? G&#243;&#244;n! waar reu ooit gebleeken,<br>Dat te u waards myne plicht, &#243;f achting is besweeken?<br>Of dat gy myner liefde onwaardig weezen zoud?<br>Ik had al myn geluk op uwe min geboud,<br>Ja, &#146;k sweer dat my de kroon zo veel nooit zal behaagen,<br>Als uwe schoonheid, die ik steets ontzach zal draagen;<br>En dat ik hier verschyn, geschied alleen, M&#234;vrouw,<br>T&#243;t een bewys hoe hoog ik u in waarden houw;<br>Ja, dat ons huwelyk niet kosten zou myn leeven,<br>&#146;K zou blind&#146;ling n&#243;ch myn&#146; hand aan u als bruigom geeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Dit vreesde ik, &#233;n dat gy, uit al te flaauw een moed,<br>Myn liefde hooger zoud waardeeren als uw bloed,<br>Dat gy uitspoorig de gevaaren die u dreigen<br>Zoud in de wind slaan, &#233;n na myne we&#234;rmin neigen;<br>Maar &#146;k m&#233;rk dat u &#146;t gevaar van st&#233;rven n&#243;ch we&#234;rhoud,<br>En dat ik h&#233;b te veel op myne vrees betrouwd;<br>D&#233;s h&#233;b ik r&#233;den om uw groots gemoed te pryzen,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p18.htm" target = "new">p. 18</a>]<br>En dank de G&#243;den, die voor my dit vonnis wyzen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Gy dankt de G&#243;&#244;n, m&#234;vrouw, &#233;n pryst myn groots gemoed,<br>Om dat ik min waardeer uw we&#234;rliefde als myn bloed?<br>Wat inzigt h&#233;bt gy voor? zoud gy my daarom haaten,<br>Als-ik besloot om nooit uw schoonheid te verlaaten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Myn Heer, die swakheid was voor uw gemoed te groot<br>Indien gy t&#233;gens &#146;t l&#243;t zo laf een daad besloot;<br>D&#243;ch op dat gy niet aan die kant zult overh&#233;llen,<br>Om uwe staat, &#233;n oock uw leeven vast te st&#233;llen,<br>En &#146;t haat&#146;lyk huwelyk te bannen uit uw zin,<br>Moet ik belyden, Prins, dat ik u niet bemin.<br>Door Vaders dwang b&#233;n ik, m&#233;t we&#234;rzin, hier gekomen;<br>Ik had als onze trouw volbracht wierd, voorgenoomen<br>Te st&#233;rven, &#233;n u nooit op te &#243;fferen een hart,<br>Dat n&#233;rgens me&#234;r als om dit huw&#146;lyk was benart;<br>Dit had ik vast gest&#233;lt; maar nu de G&#243;den willen,<br>Door hunn&#146; voorzichtigheid, geen &#233;del bloed verspillen,<br>Nu al uw heil, myn Heer, alleen hier in bestaat,<br>Dat gy uw Vyand zoekt, en myne min verlaat,<br>Nu moet ik uit uw hart zo groot een swakheid weeren,<br>Die, tot uw nadeel, mogt myn wedermin begeeren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Gy haat my dan, m&#234;vrouw, &#233;n h&#233;bt my nooit bemind?<br>H&#233;bt gy al veinzend&#146; my gelief koost, &#233;n geblind?<br>En nu de G&#243;den my, &#233;n al myn w&#233;lstand haaten,<br>Begeert gy dat ik u voor eeuwig zal verlaaten?<br>Moet myn ontst&#233;lt gemoed n&#243;ch pal staan voor die slag?<br>O G&#243;&#244;n! van wien ik my m&#233;t r&#233;cht bek laag en mag,<br>Indien gy voor h&#233;bt om my eeuwig te onderdrukken,<br>Waarom maakt gy geen eind van al myne ongelukken?<br>Gy haat my dan, m&#234;vrouw? &#233;n band myn teed&#146;re min<br>En zielsgeneegendheid zo licht uit uwe zin?<br>He laas! ik hoopte, schoon &#146;t my al mogt t&#233;gen loopen,<br>Dat ik ten minsten op uw wedermin mogt hoopen.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p19.htm" target = "new">p. 19</a>]<br>Ondankb&#146;re schoonheid, was uw raadsl&#243;t zo verwoed,<br>Dat gy myn&#146; liefde woud betaalen met uw bloed?<br>Gy zyt m&#233;t w&#233;&#234;rzin dan gekomen in myn&#146; landen<br>Door Vaderlyke dwang, gy h&#233;bt myn&#146; minnepanden<br>Aanvaard op zulk een&#146; grond? &#244; G&#243;&#244;n! wie had vertrouwt<br>Dat gy myn&#146; liefde m&#233;t die smaat beloonen zoud?<br>Wie dacht in zulk een&#146; ziel die dubbelheid te vinden?<br>Ik dacht; na &#146;t dooden van myn&#146; Vyand, my te binden,<br>Op &#146;t k&#243;ninglyke woord, door eene onbreekb&#146;re trouw,<br>Aan &#233;&#233;n, in wien ik nu myn vyand in beschouw.<br>Maar, wreede, al is &#146;t dat gy my h&#233;bt die hoop benoomen,<br>Al is &#146;t dat gy hier m&#233;t uw w&#233;&#234;rzin zyt gekomen,<br>Weet &#233;gter, dat ik haast, schoon m&#233;t uw t&#233;genzin,<br>In staat zal zyn om u te neigen t&#243;t myn&#146; min.<br>Ik weet een middel om myn&#146; vyand te verkloeken;<br>Ik hoev&#146;, naar &#146;t voorw&#233;rp dat ik do&#244;n moet, niet te zoeken;<br>Als dat voldaan is, door een&#146; heerelyke daad,<br>Zult gy my moogelyk heel in eene and&#146;re staat<br>Bej&#233;genen, &#233;n vry van &#146;t raadsbesluit der G&#243;den,<br>H&#233;t al zien vliegen naar h&#233;t wit van myn&#146; geb&#243;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Myn Heer, wie twyfelt, &#243;f uw onverschrokken moed,<br>Zal, aangeprikkelt, door een drift van &#233;del bloed,<br>&#146;t Gevaar doorworst&#146;len, &#233;n die hoek te b&#243;ven streeven,<br>Ja, iet verrichten dat geen w&#233;&#234;rg&#226; heeft, in &#146;t leeven.<br>Maar, dat myn&#146; goedheid in uw hart die toorn verwekt,<br>Om dat ik u &#146;t besluit h&#233;b van myn&#146; liefde ontdekt,<br>Daar &#243;ver dunkt my h&#233;b ik r&#233;den om te klaagen.<br>Wie zou zich anders in die staat, als ik doe, draagen?<br>Ik kom door Vaders last, die my aan u verpand,<br>In we&#234;rwil van myn hart, hier tr&#233;kken uit myn land;<br>Ik ga myn&#146; zinlykheid, myn&#146; keur, myn&#146; liefde t&#233;gen,<br>En toon my, op myn&#146; komst, geheel t&#243;t u geneegen,<br>Inmiddels word myn&#146; trouw, van tyd, t&#243;t tyd, geschort,<br>Ik uitgest&#233;lt, &#233;n in myn&#146; meening gantsch verkort.<br>Ten laatsten dreigt u &#146;t l&#244;t, &#233;n eischt daar by uw leeven,<br>Zo gy aan my de hand, als bruigom, komt te geeven,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p20.htm" target = "new">p. 20</a>]<br>Ik, die my daar door zag ontslaagen van uw min,<br>Word van u aangezien voor eene Vyandin.<br>Hoe! Prins; zou ik, daar my de G&#243;&#244;n in vryheid st&#233;llen,<br>Daar zy een vonnis t&#243;t myn vergenoeging v&#233;llen,<br>My niet bedienen van de midd&#146;len, om myn hart<br>Voor eeuwig vry te zien van een&#146; ondraagb&#146;re smart?<br>Zou ik, daar ik u meen een dienst te doen, door &#146;t uiten<br>Van myn&#146; gen&#233;gentheid, de slach niet moogen stuiten<br>Waar me&#234; gy van de G&#243;&#244;n gedreigt word? Hoe! myn Heer!<br>Is dit myn&#146; dank, &#233;n g&#233;ld myn&#146; z&#243;rg by u niet me&#234;r?<br>Het past de Prins, alleen op zyne staat te l&#233;tten,<br>En, naar &#146;t besluit der G&#243;&#244;n, de liefde te verzetten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>&#146;K ondek uw oogwit klaar, m&#234;vrouw; maar had vertrouwt,<br>Dat gy uw meening nooit zo licht ontd&#233;kken zoud.<br>D&#243;ch, wyl &#146;t u luste voor myn leeven z&#243;rg te draagen,<br>Zie ik my van uw gunst niet te eenemaal ontslaagen;<br>En, heeft het vonnis van de G&#243;den u vernoegt,<br>Ik zal op myne beurt ook weeten wat my voegt.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>SESDE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table><font size = +3>H</font>Oe z&#233;dig dreigt hy; maar dit dreigen doet my vreezen,<br>Of hy in &#146;t kort mogt van zyn Vyand meester weezen.<br>D&#233;s zal ik, eer my &#146;t l&#243;t n&#243;ch vinniger begrimt,<br>Eer hy de hoek van zyn gevaar te boven klimt,<br>Aan Cleom&#233;nes myn&#146; verborge liefde ontd&#233;kken,<br>En aanstonds m&#233;t h&#233;m uit Bithinien vertr&#233;k ken.<br>Myn, Laodice, ga dan heen, z&#233;g aan myn H&#233;ld,<br>Dat ik h&#233;m wacht, &#233;n in wat staat ik b&#233;n gest&#233;ld;<br>Z&#233;g hoe de Prins my dreigd; wat ik h&#233;b voorgenoomen,<br>Dat ik zyn deugd waardeer.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>M&#234;vrouw, ik zie hem komen.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p21.htm" target = "new">p. 21</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZEVENDE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, C<font size = -1>LEOMENES</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table><font size = +3>K</font>Om, Cleom&#233;nes, kom, geniet eens na uw zin,<br>In &#146;t openbaar, de vrucht van heimelyke min.<br>Verkryg de zeege die gy had voorlang genooten,<br>Zo Vader t&#233;gens my niet anders had beslooten.<br>Zie my nu vry van zulk een&#146; haatelyke trouw,<br>Eu u in eene staat als ik u st&#233;llen wou.<br>Ik hield t&#243;t n&#243;ch bedekt het raadsl&#243;t myner zinnen;<br>Nu geeve ik u verl&#243;f om my te moogen minnen;<br>Ja, &#146;k maak van nu af aan u meester van myn&#146; ziel,<br>Nadien uw moedigheid, &#233;n deugd myn zin beviel.<br>Verwonder u niet dat ik zo lang hield, m&#233;t z&#243;rgen<br>En innerlyk verdriet, myn&#146; min voor u verb&#243;rgen;<br>Dat ik, zo groot een&#146; blyk, als gy my h&#233;bt getoont<br>Van uw genegentheid, m&#233;t koelheid h&#233;b beloont.<br>&#146;K was geen meestr&#233;sse van myn&#146; vryheid, &#233;n myn harte<br>Leed, om myn nakend l&#243;t, een onverdraagb&#146;re sinarte;<br>Nu b&#233;n ik vry, &#233;n mach u z&#233;ggen, dat ik me&#234;r<br>&#146;t Geluk van uwe min, als myne staat waardeer.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O G&#243;&#244;n! wat hoor ik? is &#146;t een&#146; droom? b&#233;n ik bedroogen,<br>Of zal ik waar&#146;lyk op die zeege konnen boogen?<br>Zal ik my, voor myn&#146; dood n&#243;ch zien in zulk een&#146; staat?<br>Gy mind my dan, Prins&#233;s? &#244; H&#233;mel! waarom laat<br>Gy my niet toe, dat ik van vreugd de geest mach geeven,<br>Nadien gy my bel&#233;t in dat geluk te leeven?<br>Waarom my niet die gunst we&#234;rhouden voor altyd,<br>Nadien gy my &#146;t bezit van zulk een&#146; staat benyd?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Hoe! twyfelt gy, myn Heer, aan myn&#146; gen&#233;gentheeden?<br>Wat raserny is dit? wat port u t&#243;t die r&#233;den?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Ik twyf&#146;len aan uw&#146; gunst! ik twyfelen, m&#234;vrouw?<br>Neen! d&#233;nk niet dat ik zo zal wank&#146;len in myn&#146; trouw.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p22.htm" target = "new">p. 22</a>]<br>En, wat de G&#243;den tot myn ongeluk beslooten,<br>Nu ik h&#233;b blykken van uw w&#233;dermin genooten,<br>Zal my het l&#243;t, n&#243;ch G&#243;&#244;n, n&#243;ch m&#233;nschen, n&#243;ch gew&#233;ld,<br>N&#243;ch dwing&#146;landy, t&#243;t myn bed&#233;rf in &#146;t w&#233;rk gest&#233;lt,<br>Bel&#233;tten, t&#243;t myn&#146; dood, in uwe dienst te leeven.<br>Helaas! Prins&#233;s, moest ik u niette k&#233;nnen geeven<br>Een doodelyk geheim, een&#146; haatelyke last,<br>Een&#146; t&#233;genspoed, die ons zo onverwacht verrast,<br>Waar van ik u niet zie in eeuwigheid ontslaagen,<br>Ik had geen&#146; r&#233;den om in d&#233;ze staat te klaagen;<br>Ik triomfeerde, &#233;n stofte op myn&#146; verkreegene eer.<br>Maar, ach! nu is &#146;t gedaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HE&#211;XENA</font>.</td></tr></table>Wat hinderd u, myn Heer?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Helaas! iet, dat ik zal m&#233;t myne dood bekoopen.<br>Ik mag, ik mag, Prins&#233;s, op uwe min niet hoopen.<br>De K&#243;ning, wyl het l&#243;t u scheide van zyn&#146; zoon,<br>Komt u zyn hart w&#233;&#234;rom aanbieden, m&#233;t zyn kroon.<br>Hy blaakt in liefde, &#233;n haakt, m&#233;t innerlyk verlangen,<br>Om u n&#243;ch d&#233;zen dag als zyne bruid te ontfangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HE&#211;XENA</font>.</td></tr></table>Hoe! my, myn Heer?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O ja! &#146;t Is ernst, m&#234;vrouw, ik kom<br>Uit &#146;s K&#243;nings last, hy wil u voort als bruidegom<br>Begroeten, &#233;n hy laat, om tot zyn wit te raaken,<br>Reeds alle toest&#233;l in de t&#233;mpel vaardig maaken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HE&#211;XENA</font>.</td></tr></table>O G&#243;&#244;n!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Besluit hier uit, &#243;f d&#233;ze dag my niet<br>Zal storten, in het swaarste, &#233;n uiterste verdriet.<br>Ik minde, ik zach u op het onvoorzienste ontslaagen<br>Van uw bel&#243;fte, uw min word aan my opgedraagen,<br>En op dit oogenblik, waar in ik &#146;t eind van al<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p23.htm" target = "new">p. 23</a>]<br>Myn&#146; hoop na by zie, raak ik &#146;t naaste aan myne val.<br>O wreeden H&#233;mel! sch&#233;pt gy lust om my te plaagen?<br>Is &#146;t niet genoeg, dat ik, berooft van vriend, &#233;n maagen,<br>En z&#243;rg van ouderen, h&#233;b van myn kindsbeen aan,<br>Geduurig onder &#146;t juk van uw besluit gestaan?<br>Moest gy my op het laatst doen door de wanhoop sneeven,<br>Daar gy my had belooft een K&#243;nings kroon te geeven?<br>En, nu ik kom in staat om die te aanvaarden, rukt<br>Gy my op &#146;t onvoorzienst daar af, &#233;n onderdrukt<br>My m&#233;t die vrees, van nooit op dat gen&#243;t te hoopen.<br>Ach! zag ik in dit groot gevaar n&#243;ch eenig &#243;pen,<br>Maar alles is vergeevs; uw H&#243;f is reeds bez&#233;t<br>M&#233;t K&#243;ninglyke wacht, &#233;n onze vlucht bel&#233;t;<br>Hier is geen uitkomst, als de V&#243;rst, uw hand te geeven,<br>En dat ik maak een eind van myn rampzalig leeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Helaas! van al &#146;t gevaar dat my t&#243;t d&#233;zen dag<br>Bej&#233;gent heeft, is dit w&#233;l de alderswaarste slag;<br>En, wat besluit ik by my zelve ook h&#233;b genoomen,<br>&#146;K zie niet als m&#233;t myn&#146; dood dit nakend kwaad te ontkomen.<br>Maar gy, myn Heer, al word myn&#146; t&#233;genspoed vergroot,<br>H&#233;bt n&#243;ch geen&#146;reeden om te zoeken uwe dood;<br>Want Axiane mind u h&#233;vig, &#233;n heeft h&#233;den<br>Haar heimelyke min my &#243;pentlyk beleeden.<br>Al is &#146;t nu dat ik word van uwe zy gerukt,<br>Al is &#146;t dat ons besluit, t&#243;t ons verdriet, mislukt,<br>Gy kunt &#146;t verlies van my, m&#233;t d&#233;ze trouw w&#233;&#234;r boeten,<br>En al uw ongeval, m&#233;t haare min verzoeten.<br>Laat my dan st&#233;rven, &#233;n verwacht gy van de G&#243;&#244;n,<br>M&#233;t haar, na &#146;s Prinsen dood, &#146;t gen&#243;t van d&#233;ze kroon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Houd op, houd op, m&#234;vrouw, m&#233;t diergelyke woorden.<br>Aanbiddelyke ziel, houd op m&#233;t my te moorden.<br>Zou ik uw dood zien, &#233;n myn&#146; liefde op&#243;ff&#146;ren aan<br>Een ander? zou ik zulk een&#146; trouwloosheid begaan?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p24.htm" target = "new">p. 24</a>]<br>Neen! laat ons liever, als zo moed&#146;loos te beswyken<br>In dit gevaar, een&#146; proef van onze moed doen blyken.<br>Laat ons veel hever door de Lyfwacht dringen, haar<br>M&#233;t listomzetten, en ontvlochten h&#233;t gevaar.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Zult gy dan Axiane, &#233;n haare min velachten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O ja, zy heeft van my geen we&#234;liefde ooit te wachten.<br>Ik zal u r&#233;dden, &#243;f hier sneuvelen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Wel aan,<br>Ik zal u v&#243;lgen, &#233;n steets ooverz&#233;tt&#146;lyk staan;<br>Ik zal de K&#243;ning in zyn opz&#233;t t&#233;genstreeven,<br>Zyn min ontkomen, &#243;f hier eindigen myn leeven.<br>Kom, Heer, volvoeren wy dit heerelyk besluit;<br>St&#233;rf als myn Bruidegom, &#146;k zal st&#233;rven als uw Bruid.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333><i>Einde van &#146;t Tw&#233;de Bedryf.</i></td></tr></table><a name = "Derde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vierde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p25.htm" target = "new">p. 25</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>DERDE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>HOe! zal The&#243;xena m&#233;t Atis herwaards komen,<br>En heeft hy haar paleis in zyn gew&#233;ld genoomen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>O ja, m&#234;vrouw; ook heeft uw Vader aan zyn wacht<br>Bevoolen, dat zy in zyn&#146; h&#243;fzaal w&#233;rd gebragt.<br>Ik zag The&#243;xena, m&#233;t traanen op de wangen<br>Beklaagen, dat de V&#243;rst haar wilde als bruid ontsangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Hoe! als zyn&#146; bruid?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>O ja. de K&#243;ning, wyl de G&#243;&#244;n<br>Uw broeders huwelyk b&#233;letten, laat de troon,<br>M&#233;t groote toest&#233;l, in de T&#233;mpel, reeds bereiden,<br>Om daar The&#243;xena, als zyne bruid te, leiden.<br>Hy &#243;ff&#233;rt haar zyn hart; maar zy daar t&#233;gen, sch&#233;ld<br>Die gunst voor tieranny, voor &#243;penbaar gew&#233;ld,<br>En wil niet, dat de V&#243;rst haar t&#243;t zyn&#146; min zal dwingen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>G&#243;&#244;n! wat voorzie ik heil door die veranderingen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>Ik dacht, m&#234;vrouw, gy zoud verst&#233;lt zyn door die maar.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Zou ik verst&#233;lt zyn? neen! Dorine, ik zie &#146;t gevaar<br>Daar door vermindert, dat ik in myn&#146; min moest vreezen,<br>Want haar vertr&#233;k zal door die trouw verhindert weezen;<br>Terwyl groeit dagelyks de nieuwe vriendschap aan;<br>Dan kan zy aan myn&#146; H&#233;ld myn liefde doen verstaan,<br>Zy weet myn&#146; kw&#233;lling, &#233;n, hoe ik h&#233;m b&#233;n geneegen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>Gy gaat dan op myn&#146; raad uw liefde n&#243;ch niet t&#233;gen?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p26.htm" target = "new">p. 26</a>]<br>Gy lief koost die, &#233;n streelt zo lang dat heim&#146;lyk kwaad,<br>T&#243;t ik op &#146;t laast voor u, n&#243;ch uitkomst vind, n&#243;ch raad.<br>Wat hoopt gy? wat is &#146;t wit van uw geneegentheeden?<br>Gy triomfeert niet, schoon uw min h&#233;m is beleeden.<br>Ook past het niet dat gy u aan een man verlooft,<br>Wiens staat, de luister van uw majesteit verdooft.<br>Wat zal uw Broeder, als hy &#146;t hoort, van u besluiten?<br>Helaas! uit uwe min kan niet als onheil spruiten;<br>Want Cleom&#233;nes, v&#243;lgt hy uwe driften, raakt<br>In ongenade, &#233;n &#146;t geen gy voor h&#233;bt blyft gestaakt.<br>Dies bid ik, wilt uw min d&#243;ch nader overwegen;<br>Beraad u w&#233;l, Prins&#233;s, gy gaat uw w&#233;lstant t&#233;gen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ach! als men v&#243;lgen moet &#146;t geen ons de liefde raad,<br>Dan l&#233;t men weinig op zyn&#146; w&#233;lstand, &#243;f zyn&#146; staat.<br>Ik b&#233;n te v&#233;rvervoert, om we&#234;r te rug te keeren;<br>Ik voel my ook te swak, die driften af te weeren.<br>En Vader, wyl hy z&#233;lf gevoelt een nieuwe brand,<br>Zal my niet lastig zyn, m&#233;t wreede t&#233;genstant.<br>Hy zal niet wraaken, myn volmaakt, myn schoon verkiezen,<br>En Cleom&#233;nes zal by h&#233;m geen&#146; gunst verliezen.<br>Ach! wist myn H&#233;ld maar dat hy my zo w&#233;l beviel;<br>Zag hy de teed&#146;re drift van myn&#146; verliefde ziel,<br>Zo mocht ik hoopen, dat hy z&#233;lf zou midd&#146;len vinden,<br>Waar door ik, zonder vrees, my mocht aan h&#233;m verbinden,<br>Kom dan The&#243;xena, vriendin, gy kunt myn leet<br>Verzachten, maak dat hy myn teed&#146;re liefde weet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>M&#234;vrouw, uw broeder komt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ach! w&#233;lk een lastig komen,<br>Dorine, al myn vermaak is daar door w&#233;g genoomen.<br>Ik dacht myn liefde eens b&#243;t te vieren, maar, wat raad,<br>Nu moet ik veinzen, &#233;n veand&#146;ren myn gelaat.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p27.htm" target = "new">p. 27</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>TWEDE TOONEEL.</i><br><br>A<font size = -1>TTALUS</font>, A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table><font size = +3>P</font>Rins&#233;s, gy weet wat my staat van myn l&#243;t te hoopen;<br>Ik zou myn huwelyk m&#233;t myne dood bekoopen.<br>Ik word gedreigt, zo ik myn Vyand niet verkloek.<br>Dies staat my niet te doen, als dat ik naarstig zoek<br>Naar h&#233;m, die my belaagt. Nu h&#233;b ik &#146;t spoor gevonden,<br>Nu kan ik, naar myn&#146; zin, &#146;t geheim der G&#243;&#244;n doorgronden.<br>Myn Vyand is bek&#233;nt, hy heeft gezag, &#233;n macht,<br>En kan niet, als m&#233;t groot gew&#233;lt zyn omgebracht.<br>Hier toe ontbreekt my hulp, &#233;n, om die uit te vinden,<br>H&#233;b ik allom verz&#243;gt de bystant myner vrinden,<br>Die zich bevlytigen, t&#243;t voorstant myner zaak,<br>En driftig yveren, na een gew&#233;nschte wraak.<br>Nu kom ik ook by u, m&#234;vrouw, om te onderzoeken,<br>Of gy, om mynent wil, u z&#233;lf w&#233;l zoud verkloekken,<br>Iet l&#243;ffelyks, zo &#146;t in uw macht was, te bestaan?<br>Mag ik, als gy &#146;t beloost, daar op ook z&#233;ker gaan?<br>Of zoud gy aarz&#146;len, als &#146;t m&#233;t uw begrip, &#233;n oordeel<br>Niet overeen kwam, schoon het str&#233;kte t&#243;t myn voordeel.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Heer Broeder, b&#233;n ik ooit besweeken in myn plicht?<br>Verzoek niet, want waar ik in zaaken van gewicht<br>U dienst kan d&#243;en, moogt gy gebieden, ja, myn leeven<br>Wil ik, t&#243;t w&#233;lstant van uw staat, ten b&#233;sten geeven.<br>Een kleen verzoek h&#233;b ik hier t&#233;gen, dat gy my<br>Uw hulp ook bied als ik die eisch. ontd&#233;k dan vry<br>Waar in &#146;t bestaat dat gy myn&#146; bystant h&#233;bt van nooden;<br>Gy zult my vaardig zien, myn Heer, op uw gebooden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ik twyfel niet aan uw&#146; gen&#233;gentheid, &#233;n b&#233;n<br>Verz&#233;kert, dat ik die heel grondig in u k&#233;n.<br>Maar myn verzoek, Prins&#233;s, zal licht uw keur mishaagen,<br>Want &#146;t is iet ongemeens dat ik u voor zal draagen.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p28.htm" target = "new">p. 28</a>]<br>Ik h&#233;b een&#146; Vyand, die, zo ik regeeren zal,<br>Door myn beleid, &#233;n moed, gebracht moet zyn t&#233;n val;<br>Dit laatste ontbreekt my, &#233;n ik wil u w&#233;l belyden,<br>Dat doodsche schrik my voor de manslag komt bestryden.<br>Dat ik geene uitkomst zie, zo ik my niet bedien<br>Van &#233;&#233;n, die onverschrikt zyn&#146; Vyand aan durft zien.<br>Zulk &#233;&#233;n dingt ook na loon. Want, als ik zie verslaagen<br>H&#233;m, die myn liefde, &#233;n staat, &#233;n leeven durft belaagen,<br>Van &#233;&#233;n, die my zyn hand z&#233;lf aanbied, zal &#146;t my we&#234;r<br>Betaamen, dat ik zulk een&#146; h&#233;ldendaad m&#233;t eer<br>Boloone; &#233;n d&#233;ze dienst, die my, gelyk h&#233;ist&#233;lde,<br>Indien het weezen kon, m&#233;t uwe min verg&#233;sde,<br>En Cleom&#233;nes heeft te hoopen op dat loon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Wie! Cleom&#233;nes? is het waarheid? groote G&#243;&#244;n!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Gy staat verst&#233;lt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Helaas!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>En licht zal &#146;t u misnoegen,<br>Prins&#233;s; dat ik u zulk een minnaar toe wil voegen.<br>Gy oogt licht op iet groots, &#233;n acht zyn&#146; staat te kleen<br>By de uwe; maar, m&#234;vrouw, gelo&#243;f my vry, dat geen<br>Waardy, &#243;f staat, &#243;f kroon, kan by zyn&#146; h&#233;ldendaaden,<br>En deugden, die in h&#233;m uitblinken als sieraaden,<br>Geleeken zyn; &#244; neen! al is zyn&#146; staat gering,<br>Al is hy opgevoed gelyk een vondeling,<br>Zyn&#146;gaaven deeden h&#233;m, van zulke laage trappen,<br>T&#243;t op het hoogste punt van eer, &#233;n achting stappen.<br>Dus wierd hy afgezant, &#233;n V&#233;ldheer, &#233;n verkreeg<br>Op Tracien, &#233;n Parth, &#233;n Grieken, zeege op zeeg&#146;,<br>En deed zyn Lauweren, &#233;n onvorwonnen deegen,<br>Veel swaarder, als &#146;t gewicht van goude kroonen, weegen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Houd op; ai! overst&#233;lp myn&#146; ziel niet door de vreugd.<br>Ik weet w&#233;l wat beleid, wat dapperheid, &#233;n deugd<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p29.htm" target = "new">p. 29</a>]<br>Zyn ziel bezit; ik k&#233;n zyn waarde, zy streeft b&#243;ven<br>&#146;t Gemeen v&#233;r uit. Maar, G&#243;&#244;n! mag ik u w&#233;l gelooven?<br>Is &#146;t waarheid? zal ik h&#233;m verkrygen van uw hand,<br>Om wi&#234;n myn teed&#146;re ziel in zuiv&#146;re liefde brand?<br>W&#233;l aan, myn Heer, vol voer uw opz&#233;t, wilt niet schroomen,<br>Gy zult door zyn beleid die hoek licht boven komen.<br>Als ik maar b&#233;n het loon dat h&#233;m word toegevoegd,<br>Dan st&#233;m ik in uw keur, dan b&#233;n ik heel vernoegd.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Wat blyde maar; m&#234;vrouw gy wilt u overgeeven<br>Aan h&#233;m? &#244; G&#243;&#244;n! ik dacht gy zoud my t&#233;genstreeven,<br>Ik dacht gy zoud myn b&#233;de ontz&#233;ggen; maar gy mind<br>Die dapp&#146;ren V&#233;ldheer, die ik m&#233;de h&#233;b bezint.<br>W&#233;l aan, myn zuster, gy zult morgen uw verlangen.<br>Voldaan zien, &#233;n die H&#233;ld van myne hand ontfangen.<br>Veins maar by Vader, die vervoert door nieuwe min,<br>Geeft aan The&#243;xena zyn kroon, zyn hart, en zin.<br>Maar ik verhoop, eer hy dit huw&#146;lyk zal volbr&#233;ngen,<br>Dat ik door myn beleid myn Vyands bloed zal pl&#233;ngen;<br>Ik h&#233;b, door zyne dood, &#146;t besluit der G&#243;&#244;n voldaan,<br>En niemant zal in &#146;t ryk myn wil dan t&#233;genstaan.<br>Dus zult gy my zien op die eeretrap verheeven,<br>Daar ik u kan als Bruid aan Cleom&#233;nes geeven.<br>St&#233;l uw geluk dan in die manslag n&#233;vens my.<br>Keur Vaders min voor goed, ja prys zyn opz&#233;t vry.<br>Hy zal hier komen, om The&#243;xena te wachten<br>In dit Paleis, &#233;n u te ontd&#233;kken zyn&#146; gedachten.<br>Van my is hy geheel verz&#233;kert; ja hy laat<br>Volkomen toe, om vast te st&#233;llen myne staat,<br>Dat ik myn&#146; vrienden t&#243;t den aanslag mag bereiden,<br>Wyl hy The&#243;xena zal na den T&#233;mpel leiden.<br>Vaar w&#233;l, l&#233;t op uw zaak, de tyd wil dat ik ga,<br>En Did&#243;s spreek, m&#233;t wien ik &#233;rnstig my ber&#226;<br>T&#243;t w&#233;lstant myner zaak; Hy zal m&#233;t blydschap hooren<br>Dat Cleom&#233;nes, &#233;n zyn&#146; deugden u bekooren.<br>Hoop midlerwyl dat myn besluit t&#233;n b&#233;sten kom,<br>En wacht van myne hand alsdan uw Bruidegom.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p30.htm" target = "new">p. 30</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>DERDE TOONEEL.</i><br><br>A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>DOrine, op w&#233;lk een&#146; wys zal ik myn&#146; blydschap m&#233;lden?<br>Hoe zal ik broeder zulk een&#146; groote dienst verg&#233;lden?<br>O G&#243;den! uw besluit, &#233;n zyn gevaar, verw&#233;kt<br>H&#233;t middel, dat myn&#146; vlam word aan myn H&#233;ld ontd&#233;kt.<br>Ik mag h&#233;m minnen; hy zal Broeder h&#233;lpen wreeken;<br>Myn liefde zal h&#233;m meer t&#243;t dat besluit ontsteeken.<br>O vreugd! hoe onverwagt reikt my &#146;t geluk de hand,<br>En bied myn&#146; zuivre min een wenschlyke onderstant.<br>Wie dorst dit hoopen? wie van Broeder dit verwachten?<br>Ik dacht voor eeuwig in myn&#146; lyden te versmachten?<br>Ik dacht myn&#146; liefde zou my hoop&#146;loos doen vergaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>ORINE</font>.</td></tr></table>Ai! bind u in, Prinf&#233;s, daar komt de K&#243;ning aan.<br>Uw minnaar volgt h&#233;m.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Ach! Dorine, ik zie h&#233;m komen<br>Die myne ziel heeft als beheerscher ingenoomen.<br><br><hr><font size = +1>VIERDE TOONEEL.</font><br><br>Gentius, C<font size = -1>LEOMENES</font>, D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>, A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>, <i>Lyfwacht.</i><br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>SPreek my van billikheid, n&#243;ch r&#233;chten, weest voldaan<br>Dat ik hier K&#243;ning b&#233;n, &#233;n dat wy &#146;t zo verstaan.<br>De Min heerscht over my, ik geeve aan ieder w&#233;tten,<br>Wilt gy alleen, myn Heer, myn huwelyk bel&#233;tten?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Myn Heer, het ampt, dat ik bekleede als afgezant,<br>&#146;T woord, dat The&#243;xena h&#232;eft aan uw zoon verpand,<br>&#146;T misnoegen, dat u is, om uwe min, gebleeken,<br>Verplicht my, om voor haar vrymoedig uit te spreeken.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p31.htm" target = "new">p. 31</a>]<br>Ik z&#233;g &#146;t is ongelyk dat aan m&#234;vrouw geschiet;<br>Zy kwam hier, maar, myn Heer, om uwe liefde niet.<br>Zy ziet haar, door de G&#243;&#244;n, van de eerste trouw ontslaagen,<br>Zult gy, myn Heer, zult gy haar m&#233;t de tw&#233;de plaagen?<br>Want, als &#146;t gez&#233;gt moet zyn, die grootsche ziel, besloot,<br>Na &#146;t huw&#146;lyk met uw zoon, grootmoedig haare dood.<br>Bed&#233;nk nu wat zy zal na uwe trouw besluiten.<br>Myn Heer, uit uwe min kan niet als onheil spruiten.<br>Bed&#233;nk eens hoe verst&#233;lt haar Vader op zal zien,<br>Als hy, om haare dood, in &#146;t v&#233;ld, u &#146;t hoofd zal bi&#234;n.<br>My dunkt, ik zie reeds om zyn dochters dood te wreeken,<br>Het oorlogsvuur in gantsch Bithinien ontsteeken,<br>Uw ste&#234;n in de asch, &#233;n door die zelfde gloet verteert<br>Het hart, dat, t&#233;gens re&#234;n, The&#243;xena begeert.<br>Laat dan uw zinnen door de liefde niet verrukken;<br>Verdoof de glans niet V&#243;rst, yan al uw&#146; h&#233;ldestukken;<br>D&#233;nk, dat een K&#243;ning nooit een grooter eer behaalt,<br>Als daar hy moedig van zyn&#146; driften z&#233;gepraalt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Hoe! waant, myn Heer, dan dat ik heb op losse gronden,<br>En zonder &#243;verl&#233;g, dit huw&#146;lyk onderwonden?<br>Dat ik verst&#233;lt zal staan op &#146;t dreigen van haar dood?<br>Neen, neen! myn Heer, myn moed, &#233;n doorzigt is te groot.<br>En wat The&#243;xena belangt, ik zal haar&#146; zinnen<br>Omz&#233;tten, &#233;n my doen uit vrye keur beminnen;<br>Het schitt&#146;rend kroonegoud bekoord het t&#233;der oog,<br>En &#146;t beurde me&#234;r dat zulks een maagden hart bewoog.<br>Maar dat men my wil m&#233;t een&#146; yd&#146;le vrees bekl&#233;mmen,<br>En dreigen, om daar door myn opz&#233;t af te st&#233;mmen,<br>Geloof, dat n&#243;ch gew&#233;lt, n&#243;ch k&#243;ninglyke macht,<br>N&#243;ch al het krygsv&#243;lk dat ooit wierd by een gebracht.<br>My zal bel&#233;tten in myn&#146; liefde voort te vaaren,<br>Al zou men in myn ryk n&#243;ch stad, n&#243;ch m&#233;nschen spaaren,<br>N&#243;ch zal myn&#146; liefde op haar, gantsch onverz&#233;tt&#146;lyk staan.<br>Ik h&#233;b omdat te doen, myn Heer, te veel gedaan.<br>Dit hart, gez&#233;ngt in &#146;t vuur dier twee bekoorlyke oogen,<br>Haakt naar het uur, dat zy die gloed we&#234;r l&#233;sschen moogen;<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p32.htm" target = "new">p. 32</a>]<br>Dat heil verwacht ik door &#146;t volbr&#233;ngen onzer trouw:<br>Ook b&#233;n ik al te v&#233;r &#243;f ik schoon keeren wou.<br>Ik b&#233;n geen meester me&#234;r van myn&#146; verliefde zinnen.<br>Ik word gedwongen om The&#243;xena te minnen.<br>Myn zoon z&#233;lf, die zich m&#233;t zyn Vyands dood bemoeit,<br>Streelt myne vlam, die reeds zo f&#233;l is aangegroeit.<br>Ook kan ik, naar myn zin, geen grooter eer behaalen,<br>Als dat ik mach van zulk een schoonheid, z&#233;gepraalen.<br>Cleovenes.<br>Dat zich Prins Attalus, na &#146;t hoog besluit der G&#243;&#244;n,<br>Gehoorzaam toont, &#233;n voor u swicht gelyk een zoon,<br>Daar door bewyst hy, dat h&#233;m aan zyn&#146; staat, &#233;n leeven,<br>Meer hangt als aan zyn&#146; min. Maar, dat de V&#243;rst, gedreeven<br>Door een verkeerde drift, terstont de Bruid verkiest,<br>Zo dra de Prins haar m&#233;t zyn t&#233;genzin verliest,<br>Haar H&#243;f m&#233;t wacht bez&#233;t, de k&#243;ninglyke zaalen<br>Gereet maakt, om die schoone als zyne bruid te onthaalen,<br>In we&#234;rwil van haar hart, dat dunktme is ongehoort,<br>En past geen K&#243;ning, die verplicht is aan zyn woord.<br>Indien die schoone, k&#243;st uw zin&#146;lykheid behaagen,<br>U voegden d&#233;ze trouw, haar Vader af te vraagen,<br>En, door gezanten, te verzoeken t&#243;t uw vrouw.<br>Wat heil verwacht de V&#243;rst van een gedwonge trouw?<br>Wat vreugd word ooit van zulk een huwelyk genooten?<br>Zy is uit &#146;t &#233;del bloed van k&#243;ningen gesprooten,<br>D&#233;s is &#146;t onbillik, dat gy haar als een&#146; slaavin<br>Zoud handelen, myn Heer, &#233;n dwingen t&#243;t uw&#146; min.<br>In aller G&#243;den naam, laat d&#243;ch dat opz&#233;t vaaren;<br>D&#233;nk om haar jonkheid, &#233;n om uwe hooge jaaren.<br>U leid een&#146; drift, die van berouw word nagegaan.<br>Uit d&#233;ze trouw kan niet als ongeluk ontstaan.<br>St&#233;l haar in vryheid, &#233;n verbind u aan de r&#233;den,<br>Dat word u &#233;rnstig, uit haar&#146; naam, van my geb&#233;den.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Myn Heer, ik zie dat door myn&#146; goedheid dit verwyt<br>Veroorzaakt word, &#233;n dat gy onverduldig zyt.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p33.htm" target = "new">p. 33</a>]<br>Wat my belangt, ik zal in alles my z&#243; draagen,<br>Dat nooit The&#243;xena heeft r&#233;den om te klaagen.<br>Gy kunt vertr&#233;kken, &#233;n haar Vader z&#233;ggen, dat<br>Haar&#146; schoonheid lang de troon van myne ziel bezat.<br>Voor &#146;t ov&#146;rig&#146; h&#233;b ik u geen&#146; r&#233;den me&#234;r te geeven;<br>Het zy myn schult, zo iet onreed&#146;lyks word bedreeven.<br>Wat v&#233;rder het berouw belangt, dat my verz&#233;lt,<br>Dat is een&#146; zaak, die nooit een grootsche ziel ontst&#233;lt.<br>Ik weet myn oogwit, &#233;n ik zal het zo bet&#233;ggen,<br>Dat men my nimmer iet, t&#243;t laster, na zal z&#233;ggen.<br>D&#243;ch, wilt gy blyven, ik zal u, als afgezant,<br>Onthaalen, &#233;n myn&#146; bruid verwachten van uw&#146; hand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>O G&#243;&#244;n! gy hoord dan niet na billikheid, n&#243;ch r&#233;den!<br>Gy v&#243;lgt, geblind, de drift van uwe zinlykheeden!<br>W&#233;l, zyt gy toomeloos, &#233;n doof voor myne raad,<br>Vrees dan &#146;t gevaar, myn Heer, dat u te wachten staat.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, A<font size = -1>XIANE</font>, D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>IK staak myn opz&#233;t niet, om zulk een macht&#146;loos dreigen.<br>Hoe! dochter, zou ik na dat haat&#146;lyk voorst&#233;l neigen,<br>Daar ik my z&#233;lve, m&#233;t die trouw, al h&#233;b gestreelt?<br>Daar ik verjong, als ik die schoone my verbeeld?<br>Zou ik, daar ik reeds dorst, om haar, zo veel beginnen<br>Nu aarzelen, om dat volmaakte beeld te minnen?<br>Neen, neen! volvoeren wy, m&#233;t yver, ons besluit;<br>Zy werde m&#233;t haar zin, &#243;f t&#233;genzin, myn&#146; bruid.<br>Evander, ga, z&#233;g dat ik zal, m&#234;vrouw, verwachten<br>In myne H&#243;fzaal, z&#233;g, dat ik, m&#233;t myn&#146; gedachten,<br>Oog op haar we&#234;rliefde, &#233;n dat zy my niet ontzeid,<br>Ontzag te toonen, aan myn&#146; liefde, &#233;n Majesteit.<br>Gy, Didos, zult het oog op Cleom&#233;nes houwen,<br>Ik vrees h&#233;m niet, maar wil h&#233;m &#233;venw&#233;l mistrouwen.<br>Ga, l&#233;t op zyn bestaan, en geev myn&#146; H&#243;rwacht last,<br>Dat, op dit teeken, &#233;lk op uw geb&#243;den past.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p34.htm" target = "new">p. 34</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZESDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table><font size = +3>M</font>Yn d&#243;chter, zie my aan, verjongt, in liefde ontsteeken,<br>Geneegen, d&#233;ze schoone, om we&#234;rliefde aan te spreeken,<br>Die, toen zy, om de trouw uw&#146;s Broeders, overkwam,<br>Van die tyd af, myn borst, z&#233;tte in een&#146; lichte vlam.<br>Verwonder u niet, nu zy daar van is ontslaagen,<br>Dat ik haar tracht dit hart, als minnaar, op te draagen.<br>&#146;T is liefde, die reeds voert in myne ziel &#146;t gebied,<br>En wat vermag die G&#243;d, door zyne w&#233;tten, niet?<br>Al dwaalt men zomtyds, het valt lichter te vergeeven,<br>Wanneerme een misdaad doet die hy heeft voorgeschreeven.<br>Ik weet w&#233;l, dat het aan myn&#146; jaaren niet w&#233;l past<br>Myn&#146; hals te buigen na zo ongewoon een&#146; last;<br>Maar, wie kan we&#234;rstand bi&#234;n, aan tw&#233; hekoorlyke oogen,<br>Wanneer de liefde voerd het opperste vermoogen?<br>Zie my in zulk een staat, myn d&#243;chter, &#233;n beklaag<br>Alleenig dit, dat ik, The&#243;xena, mishaag.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Hoe! gy mishaagt haar?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Ja &#233;n, om haar om te z&#233;tten<br>Na myn gen&#233;gentheid, ga ik myn zinnen w&#233;tten.<br>Licht zal zy, wat bedaart, na de eerste ontst&#233;ltenis,<br>My niet ontveinzen hoe haar hart gen&#233;gen is.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZEVENDE TOONEEL.</i><br><br>A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>ZIe daar, Dorine, wat de liefde al uit kan w&#233;rken:<br>L&#233;t op de ontst&#233;lt&#146;nis die gy kunt in Vader m&#233;rken;<br>Is hy niet scheutvry voor zyn toomeloos gew&#233;ld,<br>Hoe licht&#146;lyk word een hart, als &#146;t myne is, ne&#234;rgev&#233;ld?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p35.htm" target = "new">p. 35</a>]<br>Misdoet myn Vader niet m&#233;t zyne vlam te ontd&#233;kken,<br>Hoe zal h&#233;t my, ei! z&#233;g! t&#243;t nadeel kunnen str&#233;kken?<br>En &#243;f ik door de liefde al struikelde in myn&#146; plicht,<br>H&#233;t is een zoete zonde, &#233;n die vergeest m&#233;n licht.<br>W&#233;l aan, myn ziel, volg dan, al bundeling, de w&#233;tten<br>Der liefde, uw Broeder poogt uw trouwdag voort te z&#233;tten.<br>Niet kan u t&#233;genstaan? &#233;n Cleom&#233;nes heeft<br>Geen r&#233;den dat hy zulk een opz&#233;t t&#233;genstreeft.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ACHTSTE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, E<font size = -1>VANDER</font>, A<font size = -1>TIS</font>, A<font size = -1>XIANE</font>, D<font size = -1>ORINE</font>, L<font size = -1>AODICE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table><font size = +3>M</font>Evrouw....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ga, z&#233;g de V&#243;rst, wat hy heeft voorgenoomen,<br>Dat ik nooit, m&#233;t myn&#146; wil, zyn opz&#233;t na zal komen.<br>Voldoe die last.<br><table border = 0 cellpadding = 6><tr><td align = right width = 333><i>T&#233;gen Atis.</i></td></tr></table>En gy, myn Heer, laat my de smart,<br>By Axiane, eens vry ontlasten van myn hart.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>NEGENDE TOONEEL.</i><br><br>A<font size = -1>XIANE</font>, T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table><font size = +3>P</font>Rins&#233;s, gy komt van pas, om in myn vreugd te deelen:<br>Ik kan, ik kan voor u myn&#146; blydschap niet me&#234;r heelen;<br>Gy zyt n&#243;ch onbewust van myn geluk, dies kom,<br>Neem deel daar in, &#233;n hoor, wie ik t&#243;t bruidegom<br>Verkryg; ik zie myn&#146; w&#233;nsch volbracht, myn wit beschooten,<br>En &#146;t is door Broeders gunst, dat ik zulks h&#233;b gennoten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Prins&#233;s, myn droevig l&#243;t, myn staat, laat my niet toe,<br>Dat ik u, in die vreugd, gelyk &#146;t betaamt, voldoe.<br>Ik kwam hier vry, zie my nu aan als een ge vangen,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p36.htm" target = "new">p. 36</a>]<br>Die zo zy uitkomst hoopt, moet naar de dood verlangen.<br>Uw Vader dwingt my, om te aanvaarden zyne trouw,<br>En &#146;t is niet in myn macht, &#243;f ik &#146;t volbr&#233;ngen wou.<br>Ik h&#233;b my al verlooft, myn woord is w&#233;ggegeeven,<br>Eer ik had r&#233;den om zyn&#146; min te w&#233;derstreeven.<br>Dit alles h&#233;lpt niet; m&#233;n verz&#233;ltme allom m&#233;t wacht;<br>M&#233;n wil daar by, dat ik w&#233;rde in zyn H&#243;f gebracht,<br>Daar wil hy my zyn&#146; liefde ontd&#233;kken, my verz&#233;llen<br>T&#243;t inde t&#233;mpel, &#233;n een droevig voorbeeld stellen<br>Aan al de waereld, die my st&#233;rven zien, vol moed,<br>Voor &#146;t auter, dat ik zal bespatten m&#233;t myn bloed,<br>Om my, voor eeuwig, van zyn&#146; min te zien ontslaagen.<br>Helaas! ik zie voor my geen uitkomst, al myn klaagen,<br>En jammeren, verlicht myn&#146; ramp, &#233;n kw&#233;lling niet,<br>Maar, wikkelt my, hoe langs hoe meerder, in verdriet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Prins&#233;s, ei! laat ons van die swaarigheid niet spreeken.<br>Ik kom, wyl u &#146;t begin is van myn&#146; min gebleeken,<br>Aan u ontd&#233;kken hoe ik heeden triomfeer,<br>En al verkryg wat ik m&#233;t hart, &#233;n ziel begeer.<br>H&#233;ld Cleom&#233;nes zal myn broeders vyand slachten,<br>En m&#243;rgen my, tot loon, als zyne bruid verwachten.<br>&#146;T is zo beslooten, hy heeft broeders gunst verz&#243;cht,<br>Die heeft het, na myn&#146; wensch, alreeds zo v&#233;r gebr&#243;cht.<br>Wat aanbelangt uw trouw m&#233;t Vader, ik wil hoopen,<br>Dat gy niet buiten &#146;t spoor zult van de r&#233;den loopen,<br>Zulk een besluit past aan geen&#146; &#233;dele V&#243;rstin;<br>Ook is &#146;t een k&#243;ning, die u aanbied zyne min.<br>Maar licht verveel ik u; myn&#146; blydschap staat u t&#233;gen;<br>Geloof &#146;t, uit plicht alleen h&#233;b ik die niet versweegen.<br>Vaar w&#233;l, het is my leet, dat gy misnoegen vind<br>In Vaders liefde, die u ongeveinsd bemind.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>TIENDE TOONEEL.</i><br><br>T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><font size = +3>W</font>At hoor ik? groote G&#243;&#244;n! b&#233;n ik van alle plaagen,<br>H&#233;t eenig doelwit, dat uw gramschap moet verdraagen?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p37.htm" target = "new">p. 37</a>]<br>Is &#146;t niet genoeg, dat ik, door een gedwonge trouw.<br>Het voorspook myner dood, al in &#146;t verschiet beschouw?<br>Moest ik n&#243;ch, voor h&#233;t laatst, myn Minnaars ontrouw hooren?<br>O wreeden H&#233;mel! h&#233;bt gy my dit l&#243;t beschooren?<br>Was &#146;t niet genoeg, dat ik in myne ramp verging,<br>Schoon ik de tyding van zyn ontrouw niet ontfing?<br>He&#146;ld Cleom&#233;nes zal myn broedert vyand slachten,<br>En m&#243;rgen my, tot loon, als zyne bruid verwachten.<br>Waar heb ik dit verdiend, dat gy my zo beloont<br>Voor myne min, aan u zo ongeveinst betoont?<br>Kon Axiane op u me&#234;r zeege, als ik verwinnen,<br>Waarom voor my geveinsd, m&#233;t zulke ontst&#233;lde zinnen?<br>Myn Cleom&#233;nes, kleeft die vl&#233;k op uwe ziel,<br>Voorheen zo zuiver, toen uw deugd my eerst beviel?<br>Is dit uw woord, dat ik onwankelyk betrouwde,<br>En waar op ik myn&#146; dood, &#243;f myn verlossing boude?<br>W&#233;l aan, breek uw belofte, ik zal, m&#233;t myne dood,<br>Uw ontrouw boeten, die myn min zo licht verstoot.<br>Maar, G&#243;&#244;n! wat z&#233;g ik, wat verrukt myn fiere zinnen?<br>Waarom geloof ik, dat hy weif&#146;len zou in &#146;t minnen?<br>Kan een verliefde maagd, door valsche schyn misleid,<br>My zo licht twyf&#146;len doen aan zyn stantvastigheid?<br>Waar toe verval ik? G&#243;&#244;n! h&#233;b ik niet zo veel blyken,<br>Dat zyn stantvaste ziel onmoog&#146;lyk kan beswyken?<br>Ja, Cleom&#233;nes, ja! uw trouw word valsch beticht,<br>Uw inborst is te fier, gy wyfelt niet zo licht;<br>Ik heb misdaan, m&#233;t haar zo haastig te gelooven;<br>Gy kunt, m&#233;t zulk een&#146; sm&#233;t, uw luster nooit verdooven.<br>Kom, gaanwe, ik zal, m&#233;t een onkreukb&#146;re &#233;n &#233;dele moed,<br>Verduuren &#146;s k&#243;nings liefde, &#233;n alle tegenspoet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333><i>Einde van &#146;t derde Bedryf.</i></td></tr></table><a name = "Vierde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Vijfde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p38.htm" target = "new">p. 38</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>VIERDE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>A<font size = -1>TTALUS</font>, E<font size = -1>VANDER</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table><font size = +3>H</font>Oe gaat het, Prins, zyn al uw&#146; vrienden by malkander?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>O ja, zy staan gereed. Maar, z&#233;g my eens, Evander,<br>Heeft Cleom&#233;nes by de k&#243;ning iets verricht?<br>Deed hy h&#233;m omzien na de r&#233;den, &#233;n zyn&#146; plicht?<br>Evander.<br>O neen! de k&#243;ning, gantsch verlieft, &#233;n ingenoomen<br>M&#233;t d&#233;ze schoonheid, kon zyn driften niet betoomen.<br>Hy gaf te kennen, dat zyn onverschr&#243;kken hart,<br>Om haar, voor geen gevaar &#243;f dreigen, was benart.<br>&#146;T is wonder, dat een V&#243;rst, daar niemand by kon haalen<br>In deugd, zo reukeloos kan door de liefde dwaalen.<br>In d&#233;ze zaal wil hy haar leiden op de troon,<br>En &#243;fferen zyn hart, &#233;n k&#243;ninglyke kroon,<br>Wat h&#233;m van haar besluit, &#233;n afkeer is gebleeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Waarom &#243;f Did&#243;s my in d&#233;ze zaal wil spreeken?<br>Hier is &#146;t onveilig: &#146;k vrees dat iemand ons verspied.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>De k&#243;ning had h&#233;m hier bescheiden, vrees maar niet,<br>Geen m&#233;nsch, als ik de deur verz&#233;ker, kan ons stooren.<br>Wy zyn hier veilig, Prins, hier kan ons niemand hooren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Een wichtige aanslag, dient omzichtig uitgevoert.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Daar komt Heer Did&#243;s z&#233;lf, hy schynt geheel ontroert.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p39.htm" target = "new">p. 39</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>TWEDE TOONEEL.</i><br><br>A<font size = -1>TTALUS</font>, D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>MYn Heer, hoe dus ontst&#233;lt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ga, wilt de deur bez&#243;rgen,<br>Laat ons alleen, ik moet de Prins iet in &#146;t verb&#243;rgen<br>Ontd&#233;kken; maak voor al dat ons de k&#243;ning niet<br>Verrasse, &#243;f steur ons eerst.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Ik doe &#146;t geen gy gebied.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>DERDE TOONEEL.</i><br><br>D<font size = -1>IDOS</font>, A<font size = -1>TTALUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>VErwonder u niet, zoon, al ziet gy myne haaren<br>Besweet van angst, my is iet wonders w&#233;dervaaren;<br>Van zulk een voorval, heeft de waereld nooit gehoort.<br>Wy zyn verraaden, zoon; dat Kind, dat ik vermoord<br>Geloofde, &#233;n in wiens plaats gy zoud de troon betreeden,<br>Dat leest t&#243;t ons bed&#233;rf, &#233;n openbaart zich heeden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Wat zegt gy, Vader?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, myn zoon, wy zyn verra&#226;n;<br>Word hy bek&#233;nt, zo is &#146;t m&#233;t u, &#233;n my gedaan.<br>Die sch&#233;lmse Evander, heeft het Kind gespaart in &#146;t leeven,<br>My valsch misleid. Wel aan, zy zullen beide sneeven,<br>Hy zal dat schelmstuk we&#234;r betaalen m&#233;t zyn&#146; dood.<br>Vervloekte, h&#233;b ik zo uwe achtbaarheid vergroot,<br>Uw staat verheerelykt, om dat gy h&#233;bt behouwen<br>Myn&#146; grootste Vyand? G&#243;&#244;n! dorst ik dit ooit vertrouwen?<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p40.htm" target = "new">p. 40</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Wat hoor ik, Vader! leeft de Prins? waar is hy? spreek<br>Op dat ik my aan h&#233;m, door Cleom&#233;nes, wreek.<br>Myn zuster wil het loon voor zyne dienst wel weezen.<br>Ontd&#233;k h&#233;m maar, myn Heer, wy h&#233;bben niet te vreezen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Gy zult verbaast staan, zoon, als gy h&#233;m noemen hoort.<br>&#146;T is Cleom&#233;nes z&#233;lf, die d&#233;ze kroon behoort.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Wie, Cleom&#233;nes?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, die is het, die myn&#146; laagen<br>Ontw&#243;rstelt is, &#233;n hier, als V&#243;rst, de kroon moet draagen<br>Na &#146;s k&#243;nings dood. Hy is &#146;t, die ik Evanders hand<br>Vertrouwde, om t&#243;t myn&#146; rust te h&#233;lpen aan een kant.<br>Maar die verraader, heeft uit av&#146;rechts m&#233;dedoogen,<br>Het Kind gespaart, &#233;n my zo jammerlyk bedroogen;<br>Nu komt hy hier, om u te schoppen van de troon,<br>Daar gy door myne list waart opgeklommen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>G&#243;&#244;n!<br>Wat hoor ik? moet ik h&#233;m voor myne vyand houwen,<br>Op wien ik my alleen dorst in myn wraak vertrouwen?<br>Hoe weet gy, Vader, dat die H&#233;ld myn vyand is?<br>Wat blyk h&#233;bt gy hier van gekreegen, is &#146;t al wis?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, zoon, ik h&#233;b daar van zo klaare &#233;n zeek&#146;re blyken,<br>Dat alle twyfeling daar aanstonds voor moet wyken;<br>L&#233;t op zyn&#146;staat, hy is een een vond&#146;ling, &#233;n zo oud<br>Als hy moest weezen, die Evander was vertrouwt.<br>Maar, dat n&#243;ch klaarder, &#233;n, als een onfeilbaar teeken,<br>Zal voor onze oogen van zyn staat, &#233;n afkomst spreeken,<br>De Star, die, door de tyd, is op uw b&#243;rst vergroeid,<br>Staat op de zyne n&#243;ch zo schoon, als een die gloeid.<br>Wie kan nu twyf&#146;len? wat kan klaarder blyken geeven?<br>Hy is het Kind, dat sch&#233;lm Evander spaarde in &#146;t leeven.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p41.htm" target = "new">p. 41</a>]<br>Die heeft ons valsch misleid; &#233;n &#146;t geen ik nimmer d&#243;cht,<br>T&#243;t nu geveinst dat hy de Prins had omgebr&#243;cht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Helaas! &#146;t hart kl&#243;ptme, ik schrik voor zo veel swaarigheeden.<br>Hoe zaagt gy &#146;t t&#233;ken op zyn&#146; b&#243;rst? ei! z&#233;g de reeden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Toen Cleom&#233;nes, voor uw Bruid zo yv&#146;rig sprak,<br>En &#146;s k&#243;nings weigering zyn moed in toorne ontstak,<br>Dacht ik de tyd bekwaam, om onze list te st&#233;rken<br>M&#233;t zyn beleid, &#233;n moed, om de aanslag uit te w&#233;rken.<br>Ik v&#243;lg h&#233;m, spreek h&#233;m n&#243;ch in d&#233;ze ontsteltheid aan.<br>Hy, om The&#243;xena het aldermeest begaan,<br>Belooft, t&#243;t uwe hulp, zyn leeven by te z&#233;tten,<br>Zo gy haar huw&#146;lyk m&#233;t de k&#243;ning wilt bel&#233;tten.<br>Ik sweer dat gy dit zult volbrengen, dat ik haar,<br>Door d&#233;ze mandag, zie ger&#233;d uit dat gevaar.<br>Dit w&#233;kt h&#233;m op, om my m&#233;t yver af te vraagen,<br>Wie &#146;t is, die door zyn moed, &#233;n arm moet zyn verslaagen.<br>Maar eer ik van &#146;t geheim h&#233;m iet te kennen gaf,<br>V&#233;rg ik hem ook eene eed van zyn&#146; getrouwheid af.<br>Hy, staande in &#146;t rond, ontbloot zyn b&#243;rst, &#233;n sweert by &#146;t teeken,<br>De st&#233;r daar op gegroeid, uw ongelyk te wreeken:<br>Gy H&#233;lden, z&#233;gt hy, in zyn hart van toorne ontst&#233;lt,<br>&#146;K sweer, by de st&#233;r, waar door &#146;t Orakel heeft gesp&#233;ld,<br>Dat ik, schoon onbek&#233;nd aan ouderen, &#233;n maagen,<br>Na myne vyands dood, een goude kroon zal draagen;<br>&#146;K sweer andermaal, by &#146;t bloed van die my heeft gebaard,<br>By h&#233;m, die my zo lang h&#233;t leeven heeft bewaard,<br>Dat al verweezen was ter dood, &#146;k sweer by de G&#243;den,<br>Dat ik die snoode, die de Prins belaagt, zal dooden;<br>Hier op gaf hyme een brief, die in zyn boezem stak,<br>Te leezen, maar zo dra als ik die &#243;pen brak,<br>K&#233;nde ik Evanders hand, &#233;n las &#233;r uit die woorden;<br>Gy waart aan myne hand vertrouwt om u te moorden,<br>D&#243;ch m&#233;detyden heeft h&#233;t leeven u gespaart;<br>Denk, vry dat u h&#233;t l&#243;t heest t&#243;t iet groots bewaart.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p42.htm" target = "new">p. 42</a>]<br>En, schoon de staatzucht u heeft van uw &#233;rf verstooten,<br>De st&#233;r zal tuigen uit wat bloed gy zyt gesprooten.<br>G&#243;&#244;n! wat beving myn ziel een ongemeene schrik,<br>Op &#146;t leezen van dit blad, &#233;n n&#243;ch veel me&#234;r toen ik<br>De st&#233;r zag op zyn b&#243;rst, dat Prinselyke t&#233;ken,<br>Op de uwe nagebootst; ik wilde, &#233;n kon niet spreeken.<br>Hy vraagt de naam voort van uw vyand, na den eed.<br>Ik veins, &#233;n z&#233;g dat gy die naam alleenig weet,<br>Dat gy zo aanstonts, om uwe aanslag te voltr&#233;kken,<br>Zult m&#233;t genoegen, wie het is, aan h&#233;m ontd&#233;kken.<br>D&#233;nk nu eens na, myn zoon, wat ons te vreezen staat.<br>Hy is de r&#233;chte Prins, h&#233;t w&#233;ttig ooir, h&#233;t zaad<br>Van k&#243;ning Gentius; indien dit word vernoomen,<br>Zo is &#146;t m&#233;t u, &#233;n my, rampzaalige, omgekomen.<br>Dies isser niet te doen, als, datge ons uit zo groot<br>Een onheil daat&#146;lyk r&#233;d, door Cleom&#233;nes dood.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Door Cleom&#233;nes dood?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Dat middel moet gy kiezen.<br>Hy moet van kant, &#243;f gy uw lyf, &#233;n staat verliezen.<br>Hier is geen middelw&#233;g. Gy moet door d&#233;ze daad<br>U v&#233;sten op de troon, die ik eerst m&#233;t verraad<br>U eigen h&#233;b gemaakt. Verz&#233;ker dus uw leeven;<br>De G&#243;den h&#233;bben u hier midd&#146;len toe gegeeven;<br>Want, nu de Prins is door Evanders hand gespaart,<br>Heeft h&#233;m h&#233;t l&#243;t alleen voor uwen arm bewaart,<br>Kom h&#233;m dan voor. Gy kunt, verst&#233;rkt m&#233;t uwe vrinden,<br>H&#233;m dooden, &#233;n de knoop der G&#243;dspraak dus ontbinden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Van al de &#233;lenden dieme omringen, isser geen<br>Die my zo f&#233;l best&#243;rmt, myn Heer, als d&#233;ze alleen.<br>Wie ziet my aan, m&#233;t al de last die ik moet draagen,<br>Die niet myn noodl&#243;t, &#233;n myn jonkheid moet beklaagen?<br>Myn wisse dood staat by de G&#243;den vast gez&#233;t,<br>Ik mis een schoonheid, die ik dacht in &#146;t bruilofsb&#233;d<br>Te ontfangen; &#146;k moet myne arm n&#243;ch leenen om te moorden,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p43.htm" target = "new">p. 43</a>]<br>Een H&#233;ld, die, in myn plaats, m&#233;t r&#233;cht de kroon behoorden.<br>&#146;k Moet waagen, &#146;t geen ik my zo eigen had verbeeld,<br>Eer dat ik wist wat my uw&#146; z&#243;rg had me&#234;gedeeld,<br>Waar h&#243;lt dit heene, &#244; G&#243;&#244;n! ach! had gy my versweegen,<br>Wie dat hy is, ik had licht and&#146;re hulp gekreegen.<br>Nu b&#233;n ik in gevaar gewikkelt, &#233;n ik zie<br>In my geen&#146; kracht, dat ik myn&#146; swakheid we&#234;rstant bi&#234;.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Hoe! zou ik dan, daar al uw&#146; rampen hooger stygen,<br>Uw vyand? naam, en wie uw staat belaagt, verswygen?<br>Zou ik, daar reets uw dood by &#146;t l&#243;t is vast gest&#233;lt,<br>Indien uw vyand door uwe arm niet word gev&#233;ld,<br>Toelaaten, daar ik zie myn&#146; list zo w&#233;l gelukken,<br>Dat hy, z&#243; onverwacht, u van de troon zou rukken?<br>Neen! zoon, voldoe &#146;t besluit der G&#243;den, zulk een&#146; daad<br>Zal u beschutten, &#233;n handhaaven uwe staat.<br>Dus streeft gy al &#146;t gevaar voorby, &#233;n, na &#146;t volbrengen<br>Van zulk een h&#233;ldendaad, zult gy h&#233;t bloed licht pl&#233;ngen<br>Van k&#243;ning Gentius, die, toomeloos, &#233;n blind,<br>Zyn&#146; t&#243;chten inv&#243;lgt, &#233;n The&#243;xena bemind.<br>Op zulk een&#146; wys word gy nooit van de kroon versteeken,<br>En kunt u aan uw Bruid, uw V&#243;rst, &#233;n Vyand wreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ik zie w&#233;l dat my hier niet me&#234;r te kiezen staat,<br>Dies v&#243;lg ik blindeling, heer Vader, uwe raad.<br>Maar, op wat wys raakt b&#233;st myn vyand om h&#233;t leeven?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Gy moet h&#233;m &#243;f door list, &#243;f door gew&#233;ld doen sneeven.<br>Dan moet gy, wyl de V&#243;rst zo z&#243;rgeloos zyn&#146; tyd<br>In minnerijen m&#233;t The&#243;xena verslyt,<br>Gantsch onverschrokken door de Lyfwacht zien te breeken,<br>Om m&#233;t h&#233;t z&#233;lfde staal h&#233;m ook in &#146;t hart te steeken.<br>Dus ziet gy, door uw hand, volbracht &#146;t besluit der Go&#244;n,<br>En kunt The&#243;xena geleiden op de troon.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p44.htm" target = "new">p. 44</a>]<br>Wat vreest gy? niemant zal, na d&#233;ze daad, bel&#233;tten<br>Dat gy u zult, als V&#243;rst, op &#146;s k&#243;nings z&#233;tel z&#233;tten.<br>Het graauw vliegt van myn hand, &#146;t H&#243;f ziet my na &#146;t gezicht;<br>Ga heen dan, zoon, op dat het haastig word verricht.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>E<font size = -1>VANDER</font>, D<font size = -1>IDOS</font>, A<font size = -1>TTALUS</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table><font size = +3>M</font>Yn Heer, de k&#243;ning komt, &#146;t is tyd om af te breeken,<br>Indienge iet wichtigs m&#233;t &#233;lkander h&#233;bt te spreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>W&#233;l, spil geen tyd meer m&#233;t een noodeloos beraad,<br>D&#233;nk aan &#146;t besluit der G&#243;&#244;n, uw leeven, &#233;n uw staat.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table><font size = +3>E</font>Vander, &#146;k h&#233;b uw trouw, te my waards, groot bevonden.<br>Ik h&#233;b voorheen m&#233;t u eene aanslag onderwonden,<br>Waar door myn zoon is tot zo groot een staat geraakt;<br>Gy h&#233;bt het w&#233;ttig zaad grootmoedig afgemaakt.<br>Maar &#146;t noodl&#243;t heeft, om myn geluk wat in te toomen,<br>Myn zoon, gantsch onverwacht, een vyand op doen kokomen,<br>Die h&#233;m belaagt. Die moet van kant; &#233;n &#146;t is best&#233;lt,<br>Die om te br&#233;ngen, &#243;f door laagen, &#243;f gew&#233;lt.<br>&#146;T uur is naarby; indien &#146;t gelukt, na myn verlangen,<br>Zult gy een ander loon, als gy verwacht, ontfangen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Myn Heer, myn leeven, &#233;n geluk, staat in uw macht.<br>Uw gunst, heest my alreeds, zo hoog in staat gebracht,<br>Dat ik myn&#146; dienst genoeg voldaan acht, ja, myn leeven,<br>Wil ik voor uwe zoon gewillig overgeeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Stil, laat ons swygen, want de k&#243;ning komt daar aan.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p45.htm" target = "new">p. 45</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZESDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table><font size = +3>H</font>&#233;bt gy The&#243;xena myn inzigt doen verstaan?<br>Is haare fierheid m&#233;t myn&#146; liefde niet bewoogen,<br>Of zal ik zo veel gunst van haar niet wachten moogen?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Myn V&#243;rst, zy heest, om &#146;t hart beneepen, &#233;n beknelt,<br>Uw min voor dwing&#146;landy gescholden &#233;n geweld.<br>Zy zal zo daatelyk m&#233;t Atis herwaarts k&#243;men,<br>Op &#146;t k&#243;ninglyk verzoek, dat zy heeft aangenoomen..<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>W&#233;l, dat zy kome, ik kan myn&#146; drift niet t&#233;genstaan.<br>Myn Did&#243;s, wat doet my de liefde niet bestaan?<br>Kunt gy de ontst&#233;ltenis w&#233;l uit myne oogen leezen?<br>H&#233;rd&#233;nk dit eens, zy zal zo daat&#146;lyk by my weezen,<br>Dan zal ik haar myn&#146; liefde ontd&#233;kken, &#233;n myn&#146; smart;<br>Maar, zo zy koel blyft, &#233;n in &#146;t weigeren volhard,<br>My afslaat, we&#234;rstand bied, &#233;n die bekoor&#146;lyke oogen<br>M&#233;t traanen nat maakt, zal ik, zonder m&#233;dedoogen,<br>Voor dat geducht gew&#233;ld onwrikbaar kunnen staan?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Indien gy vreest, myn Heer, waarom zo veel gedaan?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Zal myne zoon, w&#233;l van die schoone kunnen scheiden,<br>En aanzien, dat ik haar zal na de t&#233;mpel leiden?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Uw zoon heeft op myn&#146; raad, zyn liefde gantsch verz&#233;t;<br>Ik weet, dat hy alleen op zyne vyand l&#233;t,<br>Die naarspoort; midlerwyl kan zich de V&#243;rst vernoegen<br>M&#233;t zyn The&#243;xena; wie zou zy b&#233;ter voegen,<br>Als u, myn Heer, nadienze uwe oogen heeft behaagt?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>&#146;T is waar, ook h&#233;b ik rang myn liefde aan u geklaagt<br>Myn trouwe, Did&#243;s, ja, toen zy was aangekomen,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p46.htm" target = "new">p. 46</a>]<br>H&#233;bt gy de kw&#233;lling, dien nu uitb&#233;rst, al vernoomen.<br>Gy waard myn raadsman, &#233;n gy wist, dat ik myn zoon<br>Niet af kort z&#233;tten als door &#146;t hoog besluit der G&#243;&#244;n.<br>Die vond gelukte, &#233;n zy voldeeden my ten l&#233;sten<br>M&#233;t een Orakel, daar ik kon myn&#146; hoop op v&#233;sten.<br>Myn zoon wierd w&#233;rk best&#233;lt, versteeken van zyn&#146; trouw,<br>En ik mach vry myn hart op&#243;ff&#146;ren aan m&#234;vrouw.<br>Daar komt zy aan, wat straalt een g&#243;ddelyk vermoogen,<br>Een eed&#146;le fierheid uit die zielverrukkende oogen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZEVENDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, T<font size = -1>HEOXENA</font>, D<font size = -1>IDOS</font>, E<font size = -1>VANDER</font>, A<font size = -1>TIS</font>, L<font size = -1>AODICE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>PRins&#233;s, h&#233;b ik &#146;t geluk, na zo veel t&#233;genspoed,<br>Dat ik u in myn H&#243;f als Bruidegom begroet?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Myn Heer, wat gy in dit besluit h&#233;bt voorgenoomen,<br>Ik b&#233;n hier niet in &#146;t h&#243;f als uwe bruid gekomen.<br>Ook is &#146;t een sl&#233;cht onthaal, dat ik, op uwe last,<br>Van lyftrauwanten word gev&#243;lgt, &#233;n opgepast.<br>Ik b&#233;n verwondert, dat een k&#243;ning, zo &#233;rvaaren<br>In staatkunde, &#233;n van groot beleid, &#233;n hooge jaaren,<br>Door een&#146; verkeerde drift, &#233;n openbaar gew&#233;ld,<br>Een maagd wil dwingen, die door &#146;t l&#243;t is vry gest&#233;lt.<br>Zal ik, daar ik my eerst zie van de zoon onrslaagen,<br>Terstont dit z&#233;lfde hart, de Vader op gaan draagen?<br>Ten doel staan voor zyn&#146; liefde, &#233;n nieuwe ontstooken&#146; vlam?<br>Dat was h&#233;t inzicht niet toen ik hier overkwam,<br>Ik was, op Vaders woord, aan Attalus verbonden;<br>M&#233;t w&#233;lk een recht eischt my de k&#243;ning? op wat gronden<br>Steunt dit verzoek? myn Heer, &#146;t is louter onbescheid.<br>Gy h&#233;bt uw&#146; keur w&#233;l, maar ik h&#233;b myn zinlykheid.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>M&#234;vrouw, ik d&#243;rst van u geen ander antwoord wachten.<br>Ik had uw&#146; fierheid al verbeeld, in myn&#146; gedachten;<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p47.htm" target = "new">p. 47</a>]<br>Ik wist w&#233;l, dat gy zoud we&#234;rstreeven myne min,<br>Eer ik u op de troon geleide als k&#243;ningin.<br>Maar d&#233;nk niet dat ik h&#233;b iet reed&#146;loos ond&#233;rwonden;<br>&#146;T beginzel myner min, steunt op onwrikb&#146;re gronden;<br>En, hoe myn opz&#233;t ook verw&#233;kt uw ongeduld,<br>Indien ik iet misdoe, uw schoonheid heeft de schuld.<br>Toen ik myn zoon zag van uw trouwbel&#243;fte ontslaagen,<br>Kon ik myn heim&#146;lyk vuur, niet me&#234;r verb&#243;rge draagen;<br>Dit hart, door uw gezicht, gez&#233;t in lichte brand,<br>Gaf, blind&#146;lings, aan die vlam v&#243;lkomen de overhand.<br>Bespeur daar uit de kracht van tw&#233; aaumin&#146;lyke oogen;<br>L&#233;t eens van w&#233;lk een&#146; macht zy zyn, van wat vermoogen,<br>Ik, die my waande vry voor haar gew&#233;ld te zyn,<br>L&#233;g overheert, &#233;n b&#233;n my z&#233;lve maar in schyn.<br>In d&#233;ze staat, Prins&#233;s, kom ik uw min verz&#243;eken;<br>Gebruik uw macht, om die te lasteren, te vloeken;<br>Z&#233;g dat ik dwaal, &#233;n u gew&#233;ld doe, ja, z&#233;g meer,<br>Al wat gy my verwyt, verzoet de liefde we&#234;r.<br>Ik hoev myn&#146; meening u niet klaarder te vertaalen,<br>N&#243;ch &#146;t weezen van myn&#146; liefde, &#233;n hartst&#243;cht af te maalen,<br>Myne oogen zullen u ontd&#233;kken, wat gew&#233;ld<br>Myn&#146; ziel bestormt, &#233;n hoe de min dit hart bekn&#233;lt.<br>Zoek dan geen omw&#233;g om myn&#146; min te w&#233;derstreeven;<br>&#146;K h&#233;b, hoopende op uw gunst, my reets te v&#233;r begeeven.<br>L&#233;t ook op &#146;t r&#233;cht dat gy, voor &#146;t huw&#146;lyk van myn zoon,<br>Door my verkrygt, Prins&#233;s, ik offer u myn kroon,<br>En hart gelyk op; kunt gy w&#233;l iet me&#234;r waardeeren?<br>Gy zult myn ziel, &#233;n ook dit gantsche ryk regeeren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ik zie, myn Heer, hoe v&#233;r de liefde u heeft vervoert;<br>Ik zie, wat hartst&#243;cht m&#233;t gew&#233;ld uw brein ontroert;<br>Dat ik niet lichtelyk myn vryheid zal verkrygen,<br>Zo &#146;k, uit ontzag voor u, myn meening kom te swygen.<br>Ik m&#233;rk uw oogwit; maar eer dat gy v&#233;rder gaat,<br>Zal ik ontd&#233;kken hoe &#146;t m&#233;t my geschaapen staat.<br>Ik, die my waar&#146;lyk van myn noodl&#243;t moest beklaagen,<br>Zie my, op &#146;t onvoorzienst van Vaders dwang ontslaagen;<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p48.htm" target = "new">p. 48</a>]<br>De G&#243;den st&#233;llen my in vryheid, ja, uw troon<br>Moest gy verlaaten, zo ik trouwde m&#233;t uw zoon.<br>Hier op, myn Heer, h&#233;b ik, by al de G&#243;&#244;n, geswooren,<br>Dat my, door dwang, geen prins, &#243;f k&#243;ning, zou bek&#243;oren;<br>Dat ik uit vrije keur, op&#243;ff&#146;en zou myn&#146; ziel<br>Aan &#233;&#233;n, wiens moedigheid, &#233;n deugd, my w&#233;l beviel.<br>In d&#233;ze staat, waar in ik my eerst wilde streelen,<br>M&#233;t dit besluit, komt my de V&#243;rst terstont verveelen;<br>Verz&#233;ltme allom m&#233;t wacht, t&#243;t in dit h&#243;f, om my<br>Het hart te tr&#233;ffen m&#233;t zyn nieuwe minnery;<br>En &#146;t is niet in myn&#146; macht, gehoor daar toe te geeven.<br>Vergeeftme, &#244; V&#243;rst! dat ik uw min moet t&#233;genstreeven.<br>Door dwang te huuwen is een&#146; doodelyke pyn.<br>De min wil altyd vry, &#233;n ongedwongen zyn.<br>H&#233;rroep uwe oude deugd; &#233;n, wilt gy my gelooven,<br>De vlam die u bestryd is licht om uit te dooven;<br>D&#243;ch, zo die uitbarst, &#233;n my dreigt m&#233;t haare gloed,<br>B&#233;n ik bereid die uit te blusschen m&#233;t myn bloed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Is dan uw boezem, heel berooft van medelyden,<br>M&#234;vronw, datge op die wys myn&#146; liefde z&#233;t t&#233;r zyden?<br>Is &#146;t niet genoeg, dat gy, indien ik my misga,<br>Bespeurt, uit wat gew&#233;ld, &#233;n re&#234;n ik zulks besta?<br>Waarom myn&#146; min get&#233;rgt m&#233;t w&#233;derwaardigheeden?<br>Ik pleeg geen onbescheid, ik min u na de r&#233;den.<br>Verkort ik u als ik een kroon z&#233;t op uw hooft?<br>Prins&#233;s, die was u niet m&#233;t myne zoon belooft.<br>Waarom een middel, t&#243;t myn nadeel uitgekoozen,<br>Dat myne wangen doet van liefde, &#233;n gramschap bloozen?<br>Geloof vry, dat ik van myn&#146; keur niet af zal staan,<br>Wat eeden gy ook t&#243;t myn nadeel h&#233;bt gedaan.<br>Geef my geen&#146; r&#233;den om het uiterste te pleegen;<br>Gy vond u licht, Prins&#233;s, in zulk een&#146; staat verleegen.<br>Denk wat een V&#243;rst vermach, &#233;n wat in een gemoed,<br>Wanneer &#146;t wanhoopende is, get&#233;rgde min niet doet.<br>Myn wil is elk een w&#233;t; buig dan uw fiere zinnen,<br>M&#234;vrouw, &#233;n wilt my uit een vrije keur beminnen.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p49.htm" target = "new">p. 49</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Wel st&#233;l aan &#233;lk de w&#233;t, zo v&#233;r uw heerschappy,<br>En paalen str&#233;kken, maar in &#146;t minste niet aan my.<br>Ik kwam hier vry, &#233;n zie my boven dat ontslaagen,<br>Door Hammon, van een&#146; trouw, die my nooit zou behaagen;<br>Wat isser dan dat my aan uwe w&#233;tten bind?<br>Zyt gy een k&#243;ning, ik, ik b&#233;n een k&#243;nings kind.<br>Zou ik, om dat gy my bemind, myn plicht vergeeren?<br>Zou ik een stiefmo&#234;r van myn&#146; eerste bruigom heeten?<br>Een troon beklimmen, die de voorzaad m&#233;t gew&#233;ld<br>My zou ontrukken, als de dood u had gev&#233;ld?<br>Zou ik die eeden, die ik h&#233;b geswooren, breeken?<br>Die zuiv&#146;re vlam, die in myn&#146; boezem is ontsteeken,<br>Verdooven door een&#146; mist van ontrouw? neen! Myn Heer,<br>Verzoek dit hart niet, want het hoort aan my niet me&#234;r.<br>Al uw gew&#233;ld zou licht my kunnen onderdrukken,<br>Maar uw besluit, &#244;V&#243;rst! zal nimmer u gelukken;<br>Myn Cleom&#233;nes..... G&#243;&#244;n! wat z&#233;g ik?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wie, m&#234;vrouw?<br>Is &#146;t Cleom&#233;nes die bel&#233;t doet aan myn trouw?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Myn Heer, dit teeder hart kon, op h&#233;t ernstig v&#233;rgen,<br>Om w&#233;dermin, zyn naam voor u niet me&#234;r verb&#233;rgen.<br>Ik zie uwe yver, &#233;n dat uw vervoerde zin,<br>Indien ik vry was, my zou dwingen t&#243;t haar&#146; min.<br>Ik k&#233;n uw deugd daar by, &#233;n hoop dat na dit keuren<br>Gy onze zielen niet zult van &#233;lkand&#146;re scheuren.<br>H&#233;t staaf aan my niet me&#234;r om aan de V&#243;rst myn&#146; hand,<br>Als bruid te geeven, wyl dit hart reeds is verpand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>W&#234;l aan, m&#234;vrouw, ik zal terstont een vonnis v&#233;llen,<br>Dat u ontslaan zal, &#233;n w&#233;&#234;rom in vryheid st&#233;llen.<br><table border = 0 cellpadding = 6><tr><td align = right width = 333><i>T&#233;gen Atis.</i></td></tr></table>Verz&#233;ker u terstond van Cleom&#233;nes.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p50.htm" target = "new">p. 50</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Hoe!<br>Wat gaat u aan, myn Heer? waar br&#233;ngt de liefde u toe?<br>Helaas! wat h&#233;bt gy voor?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Prins&#233;s, zyn bloed te pl&#234;ngen<br>Op darge in vryheid moogt myn huwelyk volbr&#233;ngen,<br>De G&#243;den h&#233;bben u hier eenmaal in voldaan,<br>Ik zal de tw&#233;demaal niet min als zy bestaan.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>T&#243;t wat verwoedheid word de k&#243;ning aangedreeven?<br>Myn Heer, bed&#233;nk wie gy wilt br&#233;ngen om het leeven,<br>Hy is een afgezant; hy staat voor Vader in.<br>Sch&#233;nd gy de w&#233;tten, om uw&#146; reukelooze min?<br>Wat d&#243;lheid voerd u aan? ik bid, ei! v&#243;lg de r&#233;den,<br>Betoon u niet ontbloot van alle mensch&#146;lykheeden.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Hoe! zou ik dan my z&#233;lve, om zynent wil, verra&#226;n?<br>Neen, neen! door zyne dood word myne min voldaan,<br>Uw eed heeft u aan h&#233;m verbonden, door zyn st&#233;rven<br>St&#233;l ik u vry, &#233;n mach uw wedermin verw&#233;rven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Hoe! waant de V&#243;rst dan als myn minnaar is gev&#233;ld,<br>Dat hy my t&#243;t zyn&#146; min zal dwingen door gew&#233;ld?<br>Dat hy my zo v&#233;r zal van myne plicht verrukken,<br>Dat ik h&#233;m minnen zou, na zulke gruwelstukken?<br>Dat ik een hand, van zulk een dierbaar bloed besm&#233;t,<br>Ontfangen zou m&#233;t vreugd in &#146;t haat&#146;lyk bruiloftsb&#233;d?<br>Neen, d&#233;nk dat niet; want als gy h&#233;bt zyn bloed vergooten,<br>H&#233;b ik een hand om &#146;t staal my ook in &#146;t hart te stooten.<br>Dan kunt gy in die stroom van bloed, door een gem&#233;ngt,<br>Het hart verkoelen dat de w&#233;llust heeft gez&#233;ngt,<br>Vaar voort, Barbaar, vaar voort, begin uwe euveldaaden;<br>Voldoe uw moordlust...<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p51.htm" target = "new">p. 51</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ACHTSTE TOONEEL.</i><br><br>A<font size = -1>TIS</font>, G<font size = -1>ENTIUS</font>, D<font size = -1>IDOS</font>, T<font size = -1>HEOXENA</font>, E<font size = -1>VANDER</font>, L<font size = -1>AODICE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TIS.</font></td></tr></table><font size = +3>O</font>P, myn Heer, wy zyn verraaden.<br>De gantsche stad is reeds in oproer, het gerucht<br>Vermeerdert meer, &#233;n meer, ik b&#233;n met re&#234;n beducht<br>Voor heimelyk verraad, &#233;n kan men &#146;t niet bel&#233;tten,<br>Ik vrees, men zal m&#233;t macht The&#243;xena ontz&#233;tten.<br>Ik kon geen r&#233;cht bescheid bekomen; maar &#146;t is wis,<br>Dat Cleom&#233;nes van dit v&#243;lk de aanvoerder is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wie, Cleom&#233;nes?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TIS.</font></td></tr></table>Jan myn V&#243;rst.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>W&#233;l aan, gy Heeren,<br>St&#233;l u in staat om zulk een opz&#233;t af te keeren.<br>Ga, Did&#243;s, breng terstont myn h&#243;fwacht op de been.<br>T&#233;gen Evander.<br>Verz&#233;kert gy m&#234;vrouw. Gy, Atis, ga voort heen,<br>Bel&#233;t hun woede, &#233;n wilt voor al geen tyd verliezen,<br>Om &#146;t z&#233;kerste t&#243;t haar behoudenis te kiezen.<br>Ik zal, zo &#146;t nood doet, u verst&#233;rken m&#233;t myn&#146; wacht.<br>Maak dat myn vyand, door uw moed, w&#233;rd omgebracht.<br>Mevrouw, uw minnaar zal myn&#146; laagen niet ontkomen,<br>&#146;T is al vergeefs wat hy voor u heeft voorgenoomen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Bewaar h&#233;m, groote G&#243;&#244;n! voor hun geducht gew&#233;ld;<br>Of laat my roe dat ik mach st&#233;rven m&#233;t myn H&#233;ld.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333><i>Einde van &#146;t Vierde Bedryf.</i></td></tr></table><a name = "Vijfde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Einde"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379 height=17></a></td></tr></table>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p52.htm" target = "new">p. 52</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><font size = +1>VYFDE BEDRYF.</font><br><br>EERSTE TOONEEL.<br><br>T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>MYn Laodice, zie my van myn l&#243;t verdrukken,<br>Door een&#146; ondraagb&#146;re last, &#233;n droevige ongelukken;<br>Zie my ten laatsten in een&#146; snooder staat gebracht,<br>Als ik, na &#146;t vonnis van de G&#243;den, had verwacht.<br>Myn Cleom&#233;nes, die my wilde in vryheid st&#233;llen,<br>Zie ik reeds, door &#146;t gew&#233;ld des k&#243;nings, n&#233;derv&#233;llen;<br>Hier is geen&#146; uitkomst, &#233;n ik wacht, in d&#233;ze nood,<br>Zyn wisse n&#233;derlaag, &#233;n myn verhaaste dood.<br>Dit wil myn droevig l&#243;t; &#233;n gy, die licht myne oogen<br>Zult luiken, toon aan my uw uiterste vermoogen,<br>Voer onze lyken, op myn b&#233;, voort uit dit land,<br>En bied my na myn&#146; dood in myne wraak de hand;<br>Ik weet dat dit gezicht myn Vader zal ontsteeken,<br>Om zo veel h&#233;viger myn ongelyk te wreeken.<br>D&#243;ch, zo de k&#243;ning wil dat gy alleen vertr&#233;kt,<br>Dat dan &#233;&#233;n zark h&#233;t graf van bei de lyken d&#233;kt.<br>Dit is h&#233;t laatste dat ik van u zal verzoeken;<br>Gy moet, om mynent wil, u zelv&#146; zo veel verkloeken.<br>Ei! spaar uw traanen, want myn droevig noodbeschik<br>Staat vast, &#233;n ik vertraag &#146;t besluit geen oogenblik.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>L<font size = -1>AODICE</font>.</td></tr></table>Helaas! Prins&#233;s, zal ik u kunnen overleeven,<br>En aanzien, dat gy zult u z&#233;lf de doodsteek geeven?<br>Gelooft gy, dat de G&#243;&#244;n op u dus zyn gestoort?<br>Zou &#146;t hun behaagen, dat uw minnaar w&#233;rd vermoord?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>O ja! de G&#243;den zyn op myne min verb&#243;lgen,<br>My schiet niet over als myn minnaar naar te v&#243;lgen,<br>Zyn&#146; ziet te paaijen voor de mislag die ik d&#233;&#234;,<br>Toen ik voor Gentius myn&#146; zuiv&#146;re min bel&#233;&#234;.<br><br><hr><br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p53.htm" target = "new">p. 53</a>]<br><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>TWEDE TOONEEL.</i><br><br>A<font size = -1>XIANE</font>, T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table><font size = +3>H</font>Elaas! Prins&#233;s, helaas! h&#233;bt gy &#146;t gerucht vernoomen,<br>Dat my, zo onverwacht, ter ooren is gekomen?<br>H&#233;ld Cleom&#233;nes, door myn Broeder aangerand,<br>Ligt deerelyk gewond, gev&#233;ld door zyne hand.<br>Die wreede, die Barbaar, die my, op valsche gronden<br>Misleide, heeft zyn woord, dat hy my gaf, geschonden;<br>Hy, van wiens hand ik h&#233;m als bruigom had verwacht,<br>Heeft h&#233;m verraaden, &#233;n zo deer&#146;lyk omgebracht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Is Cleom&#233;nes dood?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Die tyding kom ik br&#233;ngen,<br>En dat zo snoode een&#146; hand dat kost&#146;lyk bloed dorst pl&#233;ngen.<br>En ik, wien &#146;t leeven, door zyn&#146; dood, verstr&#233;kt een&#146; last,<br>Zieme aan een k&#233;ten van zo veele &#233;lenden vast.<br>O G&#243;&#244;n! wie dacht dat my een broeder zou verraaden?<br>Dat hy zyn&#146; moordlust aan myn&#146; minnaar zou verzaaden?<br>Dit &#146;s dan de bruiloft die ik m&#243;rgen had verwacht!<br>Tieran, wat h&#233;lsche wrok heest u zo v&#233;r gebracht,<br>Dat gy myn&#146; minnaar, die u had zyn woord gegeeven<br>Om u te wreeken, zo moordadig br&#233;ngt om &#146;t leeven?<br>Of is uw dorst t&#243;t bloed zo onverzaad&#146;lyk groot,<br>Dat Cleom&#233;nes die eerst moest m&#233;t zyne dood<br>Uitl&#233;sschen? w&#233;l, barbaar, gy kunt my ook doorsteeken<br>Iudien&#146;er l&#233;ssching t&#243;t uw bloeddorst mocht ontbreeken.<br>Kom, monsterdier, kom, sla uw klaauwen, rood van &#146;t bloed<br>Myn&#146;s minnaars, in myn borst, gy h&#233;bt niet uitgewoed,<br>Maar tot myne ondergang, uw moordlust ingespannen.<br>Kom, schrikdier van natuur, kom, wreedste der tierannen,<br>Kom, m&#233;st u zat in &#146;t bloed uws zusters, die maar wacht,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p54.htm" target = "new">p. 54</a>]<br>Na &#146;t tw&#233;de sch&#233;lmstuk, nu gy &#146;t eerste al hebt volbracht<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Is Cleom&#233;nes dood? &#244; G&#243;den! wat vertraagen<br>Wy &#146;t oogenblik, om m&#233;&#234; dat zelve l&#243;t te draagen?<br>H&#233;t is niet vr&#233;mt, dat men my alle hoop benam,<br>Nadien ik d&#243;ch om hier te st&#233;rven overkwam.<br>Prins&#233;s, bezie in my het wit, daar alle plaagen,<br>Gelyk op st&#243;rmen, met onw&#233;derstaanb&#146;re slaagen.<br>Bezie in my, al wat u ooit rampzalig scheen.<br>En datge onmoog&#146;lyk dacht, zie dat in my alleen.<br>Ik b&#233;n de droevigste, &#233;n &#233;lendigste aller m&#233;nschen,<br>Wien z&#233;lf nier &#243;v&#146;rig is om iet te kunnen w&#233;nschen;<br>Die haare ramp van tyd, t&#243;t tyd z&#243; ziet vergroot,<br>Dat haar niet anders kan verlossen, als de dood.<br>L&#233;t maar op &#146;t swaarste dat my ooit zal tr&#233;ffen konnen,<br>H&#233;ld Cleom&#233;nes ligt door my, door my verwonnen,<br>Ik, ik b&#233;n de oorzaak, dat uw Vader, zo verwoed,<br>Heeft, door uw broeders arm, gestort dat waardig bloed.<br>H&#233;t onw&#233;&#234;rstaan&#146;lyk l&#243;t dwong myne mond te spreeken<br>E&#233;n woord, waar door hy zo moordadig is doorsteeken;<br>Myne yver bracht h&#233;m zo rampzalig om den hals,<br>En maakt my deelgenoot van zo veel ongevals.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Wat z&#233;gt gy? H&#233;mel! zyt gy oorzaak van zyn st&#233;rven?<br>Moet ik door u, m&#234;vrouw, myn Cleom&#233;nes d&#233;rven?<br>Wat dolheid voerde u t&#243;t zo haatelyk een&#146; daad,<br>En maakt u deelgenoot van dat verdoem&#146;lyk kwaad?<br>W&#233;l aan, ik eisch zyn bloed we&#234;rom van uwe handen,<br>Die oorzaak zyt dat die vervloekte dwingelanden<br>H&#233;t pl&#233;ngden, G&#243;den! die alle aardsche dingen ziet,<br>Straf d&#233;ze daad, alleen volbracht t&#243;t myn verdriet;<br>Verv&#243;lg de moorders m&#233;t een eeuwig duurend wroegen.<br>Of zo gy, by die straf, een&#146; grooter straf wilt voegen,<br>Laat broeders vyand, die hy naarspoort overal,<br>Zyn borst doorsteeken, &#233;n h&#233;m br&#233;ngen t&#243;t zyn&#146; val.<br>Dat hy, veracht, geschopt, gesleept, langs alle straaten,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p55.htm" target = "new">p. 55</a>]<br>Een schouwsp&#233;l str&#233;kke als hy h&#233;t leeven heeft verlaaten.<br>Of zo &#146;t mislukt, dat dan de donder, uit uw hand<br>Geslingert, h&#233;m verpl&#233;tte, &#233;n breng die sch&#233;lm van kant,<br>Die my misleid heeft, &#233;n myn minnaars bloed vergooten.<br>Ontm&#233;nschte beul, zyn wy uit &#233;&#233;n geslacht gesprooten?<br>Zyt gy myn&#146; broeder? neen! gy h&#233;bt uw stam verzaakt,<br>Uw woord geschonden, &#233;n myn&#146; minnaar afgemaakt.<br>Waar vind ik uitkomst? ach! wat l&#243;t is my beschooren!<br>Ach! kost u ook de naam van moorder&#233;s bekooren.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Vaar uit, m&#234;vrouw; vaar uit, &#233;n sch&#233;ld myn&#146; misdaad vry.<br>Dit is het minst&#146; van al de &#233;l&#233;nden die ik ly.<br>Koel vry uw moed, m&#233;t my die vuile naam te geeven<br>Van moorder&#233;s, ik zal uw drift niet t&#233;genstreeven.<br>En gy, Tieran, wiens hart in heet&#233; liefde blaakt,<br>Die, om uw voordeel, h&#233;bt myn minnaar afgemaakt,<br>Gy zult u, in uw waan, h&#233;t meest bedrooge vinden.<br>Nooit zal een zoete trouw ons aan &#233;lkander binden.<br>En, zo myn&#146;b&#233;&#234; word van het G&#243;dendom verhoort,<br>Zal eeuwig we&#234;, en wraak u v&#243;lgen op die moord.<br>Ja, d&#233;ze geile vlam, die my wilde &#243;verheeren,<br>Moet u al kwynende, van tyd, t&#243;t tyd, verteeren.<br>En gy, doorluchte ziel, die, door de minnenyd,<br>Om mynent wil, helaas! zo vroeg gesneuveld zyt,<br>Gedoog, dat ik dit hart, na zo veel jammerklachten,<br>Mach t&#243;t eene &#243;fferhand van onze liefde slachten.<br>Ontfang myn&#146; laatste zucht, terwyl ik myn verdriet<br>Wil einden, m&#233;t de dood, die my noch overschiet.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Laat af, m&#234;vrouw.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Hoe nu! bel&#233;t gy my te st&#233;rven?<br>Rampzalige, staaf, ik moet het leeven d&#233;rven.<br>Gy kunt u troosten als gy op zyn&#146; lykasch zucht,<br>En strooijen een gedrang van klachten door de lucht.<br>Gy kunt u z&#233;lve m&#233;t zyn&#146; min vernoeging geeven,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p56.htm" target = "new">p. 56</a>]<br>Maar my, my past het niet myn minnaar te &#243;verleeven;<br>Neen! onze zielen zyn te vast in een verkn&#243;cht,<br>Om niet te sneuvelen nu hy is omgebr&#243;cht.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Was hy uw minnaar?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Ach! wie zou, m&#233;t ziel &#233;n zinnen,<br>Zulk een volmaakten H&#233;ld als by was niet beminnen?<br>Wie zag h&#233;m aan, die niet op h&#233;m verliefde? Ja,<br>Wie zag ter waereld van zyn&#146; deugd een w&#233;derg&#226;?<br>Ik had beslooten, toen ik hier kwam, om te st&#233;rven,<br>En dat uw broeder nooit als bruid my zou verw&#233;rven;<br>Ik had verzeek&#146;ring van zyn&#146; liefde, &#233;n wil voor al<br>Niet leeven, nu hy zo rampzalig raakt ten val.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>W&#233;l, st&#233;l dat uit, m&#234;vrouw, tot dat gy h&#233;bt genooten,<br>Voldoening voor het bloed door broeders hand vergooten.<br>Bied my uw hulp indien hy u is waard geweest;<br>Wreek zyne dood, geev dan m&#233;t my vernoegt de geest.<br>Ik zal u voorgaan om die moorder aan te randen,<br>Maak dat hy zyne straf verkrygt van onze handen.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>DERDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, A<font size = -1>TTALUS</font> gewond, A<font size = -1>XIANEN</font>, E<font size = -1>VANDER</font>, T<font size = -1>HEOXENA</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table><font size = +3>M</font>Yn zoon! moet ik u zien in zulk een&#146; droeve staat?<br>O G&#243;den! is uw wraak gevallen op myn zaad?<br>Myn waarde zoon, moest u myn vyands hand doorsteeken?<br>Nu zien wy dat de G&#243;&#244;n meest dubbelzinnig spreeken.<br>Kom hier, myn d&#243;chter, zie uw broeder in zyn bloed<br>Versmooren, &#233;n my &#146;t wit van alle t&#233;gonspoed.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>O G&#243;&#244;n!<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p57.htm" target = "new">p. 57</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>TTALUS</font>.</td></tr></table>Ei my! ik sterv&#146;, ik voel myn kracht beswyken.<br>Myn V&#243;rst, de staatzucht wilde uw zoon verongelyken.<br>Laat Did&#243;s u &#146;t besluit ontd&#233;kken van de G&#243;&#244;n.<br>Spaar Cleom&#233;nes, want die is....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Vaar voort, myn zoon,<br>Ei! spreek.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Hy st&#233;rft, hy heeft alr&#233;&#234; de geest gegeeven.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Hy wilde iet z&#233;ggen, maar &#146;t is uit, &#146;t is m&#233;t zyn leeven<br>Gedaan, &#244; G&#243;den! is uw gramschap zo verwoed,<br>Dat ik die stillen moet m&#233;t dit onn&#243;zel bloed?<br>W&#233;l aan, laat Did&#243;s ons &#146;t besluit der G&#243;&#244;n ontd&#233;kken;<br>Als dat voldaan is, zal ik voort myn&#146; wraak voltr&#233;kken.<br>Evander, ga, z&#233;g voort aan Atis, dat hy past<br>Op Cleom&#233;nes, &#233;n niet doe voor nader last.<br>M&#234;vrouw, zie hier de vrucht van uw uitspoorig minnen,<br>Zie wat ik heeden zal t&#243;t myne wraak beginnen.<br>Uw minnaar is in zyn paleis rondom bez&#233;t,<br>Door Atis krygsv&#243;lk, &#233;n zyn vlucht daar door bel&#233;t.<br>Hy kan niet hoopen als m&#233;t zyne dood te boeten<br>Voor &#146;t bloed, dat zyne hand doet stroomen voor myn voeten.<br>Zo groot een rampspoed heeft uw w&#233;derwaardigheid,<br>En tr&#243;ts bej&#233;genen myn&#146; zoon, &#233;n h&#233;m bereid.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Op dit verwyt zal ik niet bloozen noch verbleeken,<br>Of t&#243;t behoudenis van Cleom&#233;nes spreeken.<br>Ik zie w&#233;l hoe de haat der G&#243;den op my woed,<br>En wat ik hoopen kan in zo veel t&#233;genspoed.<br>Myn droevig noodl&#243;t, hoe rampzalig &#146;t my wil maaken,<br>Zal &#233;chter my nooit doen myn plicht, &#243;f staat verzaaken.<br>En, zo myn Minnaar door uw handen sterven moet,<br>&#146;K wil met hem sterven voor uw zoons vergooten bloed.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p58.htm" target = "new">p. 58</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Slacht my, beneffens haar voor &#146;t bloed door h&#233;m vergooten.<br>Ja, Vader, wilt uw swaard vry in myn&#146; boezem stooten;<br>Als Cleom&#233;nes st&#233;rft, zultge op dat oogenblik<br>My zien met hem vergaan, en st&#233;rven zonder schrik.<br>Ja, dit besluit staat vast; ik h&#233;b h&#233;m opgedraagen<br>Dit hart, dat hy alleen kost door zyn&#146; deugd behaagen.<br>Of schoon The&#243;xena zyne oogen me&#234;r beviel,<br>Ik zal myn min voldoen, &#233;n zyn verslaage ziel.<br>St&#233;l dan niet langer uit myn broeders geest te stillen;<br>Uw opz&#233;t word gest&#233;rkt door &#146;t geen wy z&#233;lver willen.<br>Myn&#146; hoopelooze liefde, aan u zo spaade ontd&#233;kt,<br>Verwacht geen minnaars hand m&#233;t broeders bloed bevl&#233;kt.<br>In d&#233;ze staat kan ik geen b&#233;ter l&#243;t verwachten,<br>Als datge ons beide doet m&#233;t Cleom&#233;nes slachten.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Myn d&#243;chter, wat voerd u t&#243;t die verwoedheid aan?<br>Wat wilt gy dat de hand uw&#146;s Vaders zal bestaan?<br>Is &#146;t niet genoeg dat ik myn&#146; zoon, die hier moest draagen<br>Na myne dood de kroon, zo deer&#146;lyk zie verslaagen?<br>En dat een Minnar&#233;s haar minnaar ziet verheert,<br>Eu &#233;venw&#233;l my stout in myn gezicht braveert?<br>Vaar voort, m&#234;vrouw, vaar voort, ik zal de wraak verkiezen<br>Voor dit vergoote bloed, al moet ik u verliezen;<br>Blyft u verbittert hart by dat besluit, w&#233;l aan,<br>Ik zal, zo wel als gy, iet ongemeens bestaan.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VIERDE TOONEEL.</i><br><br>D<font size = -1>IDOS</font>, G<font size = -1>ENTIUS</font>, T<font size = -1>HEOXENA</font>, A<font size = -1>XIANE</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table><font size = +3>&#146;T</font> Gaat w&#233;l, myn Heer, &#146;t gaat w&#233;l, &#146;t str&#233;kt alles t&#243;t uw voordeel.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p59.htm" target = "new">p. 59</a>]<br>Uw vyand is alreeds verwonnen na ik oordeel.<br>Waar is de Prins?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Helaas! die ligt verstikt in &#146;t bloed.<br>En maakt hoe langs hoe me&#234;r my zin&#146;loos, &#233;n verwoed,<br>Uw hulptroep kwam te laat. d&#243;ch eer hy raakte om &#146;t leeven,<br>Wilde hy my een geheim, zo &#146;t scheen, te k&#233;nnen geeven;<br>Maar, ach! zyn kracht besweek, &#233;n m&#233;t een flaauwe toon<br>Beval hy, dat gy zoud aan my &#146;t besluit der G&#243;&#244;n<br>Ontd&#233;kken, dat ik moest H&#233;ld Cleom&#233;nes spaaren.<br>Wat schuilt&#146;er, Did&#243;s? spreek, op dat ik voort mach vaaren,<br>En myne wraak, die zo r&#233;chtvaardig is, verza&#226;n.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Gy h&#233;bt dan eindelyk my in myn&#146; hoop verra&#226;n,<br>O G&#243;den! gy h&#233;bt, die ik nimmer wilde vreezen,<br>My doen de &#233;lendigste, van alle sch&#233;pzels weezen.<br>Myn zoon! myn zoon! ik zie u dan in zulk een staat?<br>Gy voelt het eerst de straf voor myn vervloekt verraad!<br>Ik, die u meenden op een k&#243;nings troon te st&#233;llen,<br>Zie, van die hoogte, u in eene afgrond n&#233;derv&#233;llen.<br>O aarde! splyt u op; kom, donder, pl&#233;t my &#146;t hooft,<br>Nu ik, zo onverwacht, b&#233;n van myn&#146; zoon berooft.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Hoe! raast gy, Did&#243;s?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Neen, geen raazerny ben&#233;velt<br>Myn&#146; zinnen, d&#233;nk niet dat dien ouden Did&#243;s r&#233;velt;<br>Maar w&#233;l, dat h&#233;m de straf van &#146;t G&#243;dendom, verbaast,<br>Terwyl hun&#146; woede f&#233;l op myne misdaad raast.<br>Myn V&#243;rst, &#146;t is waar, ik kan een groot geheim ontleeden,<br>En z&#233;ggen wie de troon moet oa uw dood betreeden.<br>&#146;T Orakel spreekt nu klaar; ik h&#233;b het r&#233;cht der kroon<br>Geschonden, daarom tr&#233;ft de wraak eerst op myn&#146; zoon;<br>En nu die ligt gev&#233;ld verdriet my &#146;t licht te aanschouwen,<br>D&#233;s zal ik het verraad u ongeveinst ontvouwen,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p60.htm" target = "new">p. 60</a>]<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wat z&#233;gt gy, Did&#243;s?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, ik h&#233;b uw kroon verra&#226;n,<br>Myne eed geschonden door afgrys&#146;lyke euvelda&#226;n.<br>Ik h&#233;b, toen uw gemaal in &#146;t kraamb&#233;d raakte om &#146;t leeven,<br>Eene ongehoorde daad, iet schrikkelyks bedreeven.<br>Uw afzyn st&#233;rkte my in dat besluit, &#233;n br&#243;cht<br>Te weeg een daad, die nooit van iemand is bed&#243;cht.<br>Ik heb het w&#233;ttig zaad, als vondeling, doen dwaalen,<br>Op dat de glans der kroon, myn&#146; zoon eens zou bestraalen.<br>Hy was Evanders hand bevoolen om te do&#244;n,<br>En Cleom&#233;nes is uw wettig kind, &#233;n zoon.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wie, Cleom&#233;nes?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Ja, ik had de star, het teeken,<br>Dat voor hem zal, als een getuige, onfeilbaar spreeken,<br>Waar door hy van my wierd voor uwe zoon bek&#233;nt,<br>In &#146;t eerst ook op de borst van myne zoon gepr&#233;nt.<br>Hier door h&#233;b ik uw oog, &#233;n &#146;t gantsche h&#243;f bedroogen,<br>En zou als k&#243;ning hier myn&#146; zoon beschouwen moogen,<br>Ten waar myn&#146; staatzucht zo rampzalig was mislukt,<br>En ik, m&#233;t myne hoop, zo jammerlyk verdrukt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>O G&#243;&#244;n!wat hoor ik? ga, myn lyfwacht, vlieg, kan &#146;t weezen,<br>B&#233;rg Cleom&#233;nes voor het onheil dat wy vreezen,<br>Ga, z&#233;g aan Atis al wat Did&#243;s hier belyd,<br>Maar maak, voor alle ding, dat gy myn zoon bevryd.<br>En gy, verraader, die, door staatzucht aangedreeven,<br>Myn zoon verried, om aan uw zaad de kroon te geeven,<br>Vrees myne wraak, &#233;n d&#233;nk, na die bek&#233;ntenis,<br>W&#233;lk eene straf voor zulk een&#146; misdaad over is.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Neen V&#243;rst, geen vrees zal ooit myn grootsche ziel bekn&#233;llen,<br>Ik schrik voor &#146;t vonnis niet, dat uwe wraak zal v&#233;llen.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p61.htm" target = "new">p. 61</a>]<br>Indien my &#146;t leeven luste, ik had u nooit gem&#233;ld,<br>Myn groot bestaan, &#243;f ooit uw wettig zaad herst&#233;lt.<br>My walgt het licht, nadien myn eenig kind, verslaagen,<br>Benoomen is de hoop van ooit een kroon te draagen.<br>Het leeven is me een last, ik haat het, wyl myn zoon<br>Na uwe dood niet kan beklimmen d&#233;ze troon.<br>Dat dan de G&#243;den vry hun&#146; wraak aan my volbr&#233;ngen,<br>Nu &#146;t hun gelust heeft dit onnozel bloed te pl&#233;ngen.<br>Dat aarde, &#233;n h&#233;mel zich bereide t&#243;t myn&#146; straf.<br>Dat de afgrond my versw&#233;lge, &#233;n str&#233;kke een eeuwig graf;<br>Dat al de naarheid, die de schrik ons af kan maalen,<br>My overst&#233;lp, nu ik myn&#146; zoon in &#146;t graf zie daalen.<br>Niets isser dat my kan verschrikken, nu myn&#146; list<br>Mislukt, &#233;n &#146;t G&#243;dendom is op my aangehist.<br>Ha! dat ik zo vervloekt Evanders hand betrouwde<br>Een daad, daar ik &#146;t geluk van myne zoon op boude.<br>Vervloekte mislag, die my noch de ziel ontroert,<br>En knaagt, om dat ik &#146;t w&#233;rk niet z&#233;lf heb uitgevoert.<br>Een sch&#233;lmstuk half volbracht, verdient m&#233;t r&#233;cht de tooren<br>Der G&#243;den, &#233;n een l&#243;t gelyk my is beschooren.<br>Myn zoon, had ik de Prins z&#233;lf in de wieg gesmoort,<br>Men had nooit van zyn&#146; komst, n&#243;ch uwe dood gehoort.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Ontaarde booswicht!<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Nu zal ik my z&#233;lver straffen,<br>En voor &#146;t vergoote bloed ger&#233;chte wraak verschaffen.<br>Myn zoon. ik bracht, &#146;t is waar, uw vyand niet van kant,<br>Maar wreek die misdaad op my zelve, m&#233;t myn&#146; hand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Ver waaten mensch, laat af.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>D<font size = -1>IDOS</font>.</td></tr></table>Gy zult my niet bel&#233;tten<br>Te st&#233;rven, n&#243;ch een&#146; maat aan uwe wraak te z&#233;tten.<br>Ei my! ik h&#233;b voldaan; myn treurr&#243;l is volspeelt.<br>O waereld! die my zo veel voorspoed h&#233;bt verbeeld,<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p62.htm" target = "new">p. 62</a>]<br>Vaar w&#233;l, ik zal myn zoon niet op de troon beschouwen,<br>Maar in het duister grafaltyd gez&#233;lschap houwen.<br>Ei my! &#244; wee....<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Hy st&#233;rst. w&#233;l aan, ik ga myn zoon<br>Zelf r&#233;dden, &#233;n &#146;t besluit volbr&#233;ngen van de G&#243;&#244;n.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>VYFDE TOONEEL.</i><br><br>E<font size = -1>VANDER</font>, G<font size = -1>ENTIUS</font>, T<font size = -1>HEOXENA</font>, A<font size = -1>XIANE</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table><font size = +3>D</font>Ie hoop is vruchteloos, uw zoon is al verslaagen,<br>En ik voel meede een deel van myn ger&#233;chte plaagen;<br>Een woedende uitval heeft, door Cleom&#233;nes hand,<br>My doen gevoelen hoe de wraak der G&#243;den brand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wat isser van myn zoon?<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Die wierd te rug gedreeven,<br>D&#243;ch swaarelyk gewond, &#233;n heeft de geest gegeeven.<br>Uw lyfwacht heeft, &#146;t is waar, het woeden w&#233;l gestut,<br>Maar Cleom&#233;nes is zyn leeven niet beschut.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>O G&#243;den! is uw haat op my zo f&#233;l ontsteeken?<br>Wel aan, myn zoon, ik sweer &#146;t vergoote bloed te wreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>E<font size = -1>VANDER</font>.</td></tr></table>Ei my! myn&#146; kragt verflaauwt. myn V&#243;rst, ik ga de G&#243;&#244;n<br>Verzoenen, voor &#146;t verraad gepleegt aan uwe zoon.<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZESDE TOONEEL.</i><br><br>G<font size = -1>ENTIUS</font>, T<font size = -1>HEOXENA</font>, A<font size = -1>XIANE</font>. L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>.</h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>ZIe hier een Vader in de droevigste ongelukken<br>Versmooren, daar men ooit een mensch door zag verdrukken.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p63.htm" target = "new">p. 63</a>]<br>Zie my &#233;lendig, &#233;n gebracht in zulk een staat,<br>Waar in my &#146;t leeven walgt, &#233;n alles t&#233;gen gaat.<br>Myn zoon, &#146;t verraad hield u verborgen, nu de G&#243;den<br>U k&#233;nbaar maaken, moest een snoode hand u dooden.<br>W&#233;l aan, ik wreek my aan die sch&#233;lmen; maar hun&#146; dood<br>Heeft my van middelen t&#243;t myne wraak ontbloot.<br>Kom, afgront, spalk u op, &#233;n braak my we&#234;r de schimmen,<br>Laat die langs de aakelige &#233;n duist&#146;re weegen klimmen<br>In onzen dag, op dat myne arm voldoe de plicht<br>Eens Vaders, &#233;n na w&#233;nsch een wreede wraak verricht.<br>Maar &#146;t is vergeefs; ik b&#233;n van alle hoop versteeken;<br>Myn zoon is dood, &#233;n, ach! ik kan zyn&#146; dood niet wreeken.<br>Dat vry myn troon verzinken &#233;n in vergetelheid<br>Myn naam blyv&#146;, nu my zulk een noodl&#243;t is bereid.<br>Myn zoon.. maar, G&#243;den! is het waarheid, &#243;f is &#146;t loogen?<br><br><hr><table border = 0 cellpadding = 12><tr><td width = 333 align = center><h4><i>ZEVENDE TOONEEL</i>.<br><br>Gentius, Cleomenes, A<font size = -1>TIS</font>, T<font size = -1>HEOXENA</font>, A<font size = -1>XIANE</font>, A<font size = -1>RIARATES</font>, L<font size = -1>AODICE</font>, D<font size = -1>ORINE</font>, <i>Lyfwacht.</i></h4></td></tr></table><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table><font size = +3>M</font>Yn Vader, neen, geen waan, &#243;f schyn heeft u bedroogen,<br>Ik leef, en b&#233;n gered, en buiten lyfsgevaar;<br>Elk wierd geneigt, zo dra uw wacht ons bracht de maar<br>Van Did&#243;s sch&#233;lmstuk, om myn ongelyk te wreeken.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wat zie ik? groote G&#243;&#244;n! ik kan van vreugd niet spreeken,<br>De blydschap laat niet toe dat ik myn hart ontd&#233;k,<br>En uit uw wederkomst myn vergenoeging; tr&#233;k.<br>Omh&#233;ls uw Vader, &#233;n verstr&#233;k aan zyne staaten<br>Een zuil, beklim de troon die ik nu wil verlaaten.<br>De G&#243;dspraak spreekt nu m&#233;t geen duist&#146;re &#233;n dubb&#146;le<br>D&#233;s doe ik afstant van myn kroon, &#233;n myne min.<br>Zy zyn gesneuvelt door wien &#146;t kroonr&#233;cht was geschonden,<br>En ik h&#233;b onverwacht myn w&#233;ttig zaad gevonden.<br>[<a href="Facsimiles/LingelbachCleomenes1687/source/LingelbachCleomenes1687p64.htm" target = "new">p. 64</a>]<br>Ontfang dan, na uw wensch, die schoone van myn&#146; hand,<br>Daar myn gewaande zoon voorheen aan was verpand.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Myn Heer, &#233;n Vader, wie is machtig uit te drukken<br>De vreugd die ik gevoel, na zo veele ongelukken?<br>Wie dacht, dat ik, in zulk een on we&#234;r van den staat,<br>De st&#243;rm ontkomen zou van hun vervloekt verraad.<br>En gy, die zo veel h&#233;bt om myne min geleeden.<br>En doorgestaan een reeks van nieuwe swaarigheeden,<br>Volhard, &#233;n min h&#233;m, die zyn vyand heeft gev&#233;ld,<br>En door het noodbeschik der Goden is herst&#233;lt.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>T<font size = -1>HEOXENA</font>.</td></tr></table>Myn Heer, op w&#233;lk een&#146; wys zal ik u antwoord geeven?<br>Gy ziet me alreets ontst&#233;lt &#233;n door de blydschap beeven;<br>Gy ziet myn&#146; traanen reets uitb&#233;rsten m&#233;t vermaak,<br>Nu ik myn&#146; h&#233;ld geniet, &#233;n hy gew&#233;nschte wraak.<br>Myn Heer, vergeeft my h&#233;b ik my te fier gedraagen,<br>Om Cleom&#233;nes is uw min steets afgeslaagen.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>A<font size = -1>XIANE</font>.</td></tr></table>Myn Broeder, die ik als op nieuws h&#233;rbooren acht,<br>Die ik bemind h&#233;b, &#233;n door &#146;t l&#243;t, zo onverwacht,<br>H&#233;rst&#233;lt zie, kost gy my n&#243;ch onbek&#233;nt behaagen,<br>Laat my, als Zuster, toe dit hart u op te draagen;<br>&#146;T is waar, ik h&#233;b uw deugd, als minnares, bemind,<br>&#146;K v&#243;lhard als Zuster, wyl het bloed ons vaster bind.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>C<font size = -1>LEOMENES</font>.</td></tr></table>Myn Zuster, laat ons nooit die waare vriendschap staaken,<br>Laat onze harten steets in zuiv&#146;re liefde blaaken.<br>Myn Vader, gun ook aan de lyken, die hun&#146; straf<br>Ontsangen hebben, op myn b&#233;de, een eerlyk graf.<br><table border = 0 cellpadding = 6><tr><td align = center width = 333>G<font size = -1>ENTIUS</font>.</td></tr></table>Wel aan, ik zal de wraak met hunne dood bepaalen,<br>Ik zal de G&#243;den, die ons m&#233;t hunn&#146; gunst bestraalen,<br>Dank&#243;ffer slachten, nu ik myn h&#233;rboore zoon,<br>Als w&#233;ttig nazaat, mag geleiden op de troon.<br>Einde van &#146;t vyfde, en laatste Bedryf.<br><br><a name = "Einde"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="index.html"><img align=bottom alt=Continue border = 0 src="../Stijl/Goudstaf.gif" width="379"></a></h4></td></tr></table><ul><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>