<html><head><style type="text/css"><!-- A { text-decoration:none } --></style><title>G. Tysens - Bassianus Varius Heliogabalus - 1720</title><!-- Author: A.J.E. Harmsen (A.J.E.Harmsen@hum.leidenuniv.nl) --><!-- Department of Dutch Language and Literature, Leiden University --><!-- Date: 10th July 1997 --><!-- Last update: 11th November 2005 -><!-- Location of this document: http://www.let.leidenuniv.nl/Dutch/Ceneton/ --><!-- Purpose: text edition Dutch eighteenth century tragedy--><body bgcolor="#B3B3B3" leftmargin = "50"><a href = "../Canonisations.html"><img align=bottom border=0 src="../Stijl/Dutch.gif" width="479"></a><br><h4>G. Tysens: <i>Heliogabalus.</i> Amsterdam 1720.</h4><a href="LijstCeneton.html#088630">Ceneton088630</a> &#151; <a href="Facsimiles/TysensHeliogabalus1720/index.htm" target = "new">Ursicula</a><br>Gepubliceerd op 29 juli 1997 door H. Mahfouz.<br>Redactie dr. A.J.E. Harmsen.<br>Opleiding Nederlandse taal- en letterkunde, Universiteit Leiden.<br>Voor deze editie is gebruik gemaakt van het exemplaar KBH 448 G 136. Na het voorwerk is een lofdicht van J.v.H. (mogelijk Jan van Hoogstraten, 1662-1756) opgenomen, dat voorkomt in het exemplaar UBL 1095 D 2 : 3.<br>De tekst wordt gevolgd door een <a href="#Bosch">catalogus van de boekverkoper Hendrik Bosch</a><br>In deze uitgave zijn evidente zetfouten gecorrigeerd en gemarkeerd met een asterisk.<br><a name = "Eerste"><table border = 0 cellpadding = 12><tr><td width = 408 align = center><a href ="#Tweede"><img align=bottom alt=Continue border = 0 src=../Stijl/Goudstaf.gif width=379></a></td></tr></table><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>BASSIANUS VARIUS<br>HELIOGABALUS,<br><br>OF DE<br><br>UITTERSTE PROEF<br><br>DER<br><br>STANDVASTIGE LIEFDE.<br><br><i>TREURSPEL.</i><br><br>Door G. TYSENS.</h4>[Vignet: DOOR TYD EN VLYD.]<br><h4>T<font size = -1>E</font> AMSTELDAM,<br>By HENDRIK BOSCH, Boekverkooper,<br>tegen over het Meysjes Weeshuis. 1720.</h4></td></tr></table><hr><br><img align=bottom src="Stijl/TysensHeliogabalus1720Titel.jpg" width="333"><br><a name = "B1T1"><hr size=5><br><br></center><table border = 0 cellpadding = 1><tr><td width = 333 align = center><h4>OPDRAGT<br><br>AAN<br><br>DEN HEER DE HEER<br><br>PAULUS VERRYN<br>HENDRICKSZ.<br><br>Mecenas der Nederduitsse Digtkunst.</h4></td></tr></table><font size = +3>G</font>elyk een t&#233;d&#146;re Maagd bekommerd, en verl&#233;gen<br>Voor &#146;t oorlogs woede, vlugt langs ongebaande wegen,<br>Be&#228;ngstigd om h&#225;re eer en l&#233;ven in dien nood<br>Te redden, daar zy schynt van alle hulp ontbloot,<br>Haar Minnaar, onverwagt, h&#225;re oogen ziet gen&#225;ken,<br>Waar door het r&#243;ze-rood op h&#225;re lely k&#225;ken<br>Zig wederom verheft, daar Hy vol moed bereid,<br>Haar rukt uit &#146;t woest gevaar, en brengt in veiligheid.<br>Zo wierd myn Zangnimf ook met zorg op zorg bestr&#233;den,<br>Daar zy besloot om in het dagligt we&#234;r te tr&#233;den,<br>En Romens Ryks-tiran in naargebootsten schyn<br>Te voeren op &#146;t T&#243;neel, daar zelfs zyn gruuw&#146;len zyn<br>Afgrysz&#146;lyk in haar oog. Zy scheen van angst te b&#233;ven,<br>Als zy zig zonder hulp we&#234;r moest op weg beg&#233;ven,<br>Daar haar de Nyd alom, met onvermoeiden tret,<br>Gelyk haar schaduuw volgt. Zy vont zig zelf bezet,<br>Verl&#233;gen, en beangst, wyl haar de zorg verdrukte;<br>Tot dat het Haar in &#146;t end, naar h&#225;ren wens gelukte,<br>Om u, V<font size = -1>ERRYN</font>, daar zy haar eigen kragt mistrouwd,<br>Gelyk haar Toeverlaat te aanschouwen. Zy verstout<br>Zig aanstonds, wyl uw Naam haar zal een schild verstrekken,<br>Grootmoedig haar besluit en Digtwerk te voltrekken;<br>Dies komt zy thans, myn Heer! met innerlyke vreugd<br>Het voorbeeld van &#146;t *Geweld, en &#146;t hoofdsieraad der &#176;Deugd,<br>&#160; &#160; &#160; &#160; * <i>Heliogabalus.</i>&#160; &#160; &#176; <i>Alexander.</i><br>Met uwen Naam versierd, in uw bescherming g&#233;ven;<br>Gy ziet een Ryks-tiran hier door geweld verh&#233;ven<br>Op Vorst Augustus troon, zyn Neef, en Amptgenoot,<br>Door staatzugt opgerooid, maar meest door &#146;t vuil en snood<br>Geweld der minnenyd, verwoed naar &#146;t l&#233;ven dingen,<br>Terwyl hy Marcia wil tot zyn liefde dwingen;<br>Die h&#225;re Min en Haat tot dus lang hield bedekt<br>Door ed&#146;le veinzery, tot dat zy opgewekt<br>Door h&#225;re aanstaande Trouw, den Dwingeland doet h&#243;ren,<br>Hoe ze Alexanders min geeft voor zyn min verk&#243;ren,<br>En dus haar Haat in Liefde, en Liefde in Haat verkeerd;<br>Wyl Heliogabaal door gramschap overheerd<br>Haar, en haar Vader dreigt van &#146;t l&#233;vens ligt te ontr&#243;ven,<br>En zyne wraak in &#146;t bloed van zynen Neef te d&#243;ven,<br>Ten zy die Marcia gewillig overlaat;<br>Maar &#146;t dreigen, nog &#146;t gevaar, nog de bedroefde staat<br>Van zyne Moeder, kan op Alexanders zinnen,<br>De minste glinst&#146;ring van zyn liefde niet verwinnen;<br>Hy troost zig voor zyn Min en Minn&#225;res, de dood<br>Te lyden, daar hy zelfs van alle hulp ontbloot,<br>Gelyk een Offerlam ter slagtbank word gedr&#225;gen.<br>Maar Heliogabaal stort eind&#146;lyk in de l&#225;gen,<br>Die hy (vereenigd met So&#235;mis sn&#243;den raad)<br>Gespannen had, tot heil en welvaard van den staat;<br>Wyl zy, die Hem gesta&#226;g tot gruuw&#146;len had gedr&#233;ven,<br>Met haar ontmensten Zoon verliest het heilloos l&#233;ven,<br>Daar Alexander met zyn sch&#243;ne Marcia<br>Den roomsen Troon betreet, en zwaaid den septer na<br>Het uitgestaan verdriet, tot heil der onderd&#225;nen.<br>Dog schoon hy pronkt, omstuuwd met Caesars Arendv&#225;nen,<br>Op &#146;t pragtig Kapitool, en ziet zyn wens voldaan,<br>Nog durft myn Zangnimf op uw heusheid onderstaan,<br>V<font size = -1>ERRYN</font>, haar W&#233;reld-Vorst met uwen Naam te dekken;<br>Bescherm dien Minnaar! die u kan een baak verstrekken,<br>Hoe dat standvaste Min, gedwarsboomd door &#146;t geweld,<br>In &#146;t end haar wit verkrygt, daar de ondeugd word geveld.<br>Hy zal, indien hy aan uwe oogen kan beh&#225;gen,<br>U l&#233;ren, e&#234;r de dood grootmoedig te verdr&#225;gen,<br>Dan zig besmet te zien met sn&#243;de trouw&#146;loosheid.<br>Dies schynt het dat de hoop myn zwakke Zangnimf vleid,<br>Dat Gy haar uwe gunst niet zult onwaardig agten,<br>Wyl zy gerust op uw bescherming durft verwagten<br>De drieste Onw&#233;tenheid, die vaak haar scharp gebit<br>Stompt op de eidele Schors, onkundig om het Pit<br>En merg der Po&#235;zy, naauwkeurig te overw&#233;gen.<br>Maar Gy, die door de gunst en Vader Febus zegen,<br>Opsteigerd naar den top van Pindus Heilligdom,<br>Doorgrond het Merg der zaak: ziet naar de Schors niet om.<br>Dies hoop ik zal &#146;t uw gunst en goedheid niet mish&#225;gen,<br>Dat myne Zangeres dit Spel u op komt dr&#225;gen;<br>Want zo zy u voldoet, heeft zy haar wit verrigt,<br>En stapt grootmoedig op uw gr&#243;ten Naam in &#146;t ligt.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; G. TYSENS.<br><a name = "Personages"><br><br><center><a href = "#Eerste"><img align = bottom alt = "Continue" border = 0 src = "../Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><h4>VERT&#211;NERS.</h4>M<font size = -1>AESA</font>, Moeder van So&#235;mis en Mammea, en Groot-<br>&#160; &#160; &#160; &#160; moeder van Heliogabalus en Alexander.<br><table border = 0><tr><td>S<font size = -1>O&#235;MIS</font>, Moeder van Heliogabalus.<br>M<font size = -1>AMMEA</font>, Moeder van Alexander.</td><td valign = center><td><font size = +3>}</font></td><td valign = center>Dogters van<br>&#160; &#160; Maesa.</td></tr></table>B<font size = -1>ASSIANUS</font> V<font size = -1>ARIUS</font> H<font size = -1>ELIOGABALUS</font>, Kei-<br>&#160; &#160; &#160; &#160; zer van Romen en Zoon van So&#235;mis.<br>A<font size = -1>LEXANDER</font>, Zoon van Mammea, Neef en<br>&#160; &#160; &#160; &#160; Mede-Keizer van Heliogabalus.<br>M<font size = -1>ARCIANUS</font>, Rooms Edelman, Vader van Marcia.<br>M<font size = -1>ARCIA</font>, Dogter van Marcianus.<br>D<font size = -1>OMITIA</font>, Vertrouwde van Marcia.<br>L<font size = -1>UCIUS</font>, Vertrouwde Vrind van Alexander.<br>K<font size = -1>LODIUS</font>, Hoofdman van de Lyfwagt van Heliogabalus.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; ZWYGENDE.<br><i>Lyfwagt van Heliogabalus.<br>Roomse Burgers en Zoldaten.</i><br><br>&#146;t T&#243;neel verbeeld de Hofzaal van Heliogabalus,<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; binnen Romen.<br><a name = "Lofdicht"><br><br><center><a href = "#Eerste"><img align = bottom alt = "Continue" border = 0 src = "../Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><table border = 0 cellpadding = 12><tr><td align = center><h4>OP<br><br>BASSIANUS VARIUS<br>HELIOGABALUS,<br><br>Of de uitterste proef der<br>STANDVASTIGE LIEFDE.</h4></td></tr></table>&#160; &#160; &#160; <font size = +3>W</font>Ie stuyt den blixem, of gevreesden donderkloot,<br>Wanneer de gramschap van Jupyn geraakt aan &#146;t hollen?<br>Geen magt, geen mogentheit, Hy moet ten einde rollen,<br>&#160; &#160; &#160; Als &#146;t buldrend onwe&#234;r woed, en vuurd met schoot op schoot.<br><br>&#160; &#160; &#160; Gelyke kragt vertoont in &#146;t nypen van den noot,<br>Getergde liefde, door geen vrees te suisebollen:<br>Zy breekt, wat dootangst haar we&#234;rhouden wil of s&#243;llen,<br>&#160; &#160; &#160; Door boeje en keten heen, en overwint de doot.<br><br>Regtschapen liefde is in haar gloed niet we&#234;rstreven,<br>Die mist veel liever, dan haar wit, het dierbaar leven.<br>&#160; &#160; &#160; Gy tragt vergeefs haar ligt te dooven Bassiaan.<br><br>Zy zal uw dwingelandy veel eer de wieken fnuiken.<br>&#160; &#160; &#160; Heliogabalus! dan voor uw septer duiken.<br>&#160; &#160; &#160; Een Alexander is bezwaarlyk te we&#234;rstaan.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; J.v.H.<br><a name = "Eerste"><br><center><a href = "#Tweede"><img align = bottom alt = "Continue" border = 0 src = "../Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><center><h2>BASSIANUS VARIUS<br>HELIOGABALUS,</h2>OF DE<br><br><h3>UITTERSTE PROEF</h3>DER<br><h3>STANDVASTIGE LIEFDE.</h3></a><a name = "B1T1"><br><hr size=5><br></center><br><table border = 0 cellpadding = 12><tr><td align = center><h4><a href = #Tweede>EERSTE BEDRYF.</a><br>EERSTE T&#211;NEEL.<br>M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h4></td></tr></table><b>D<font size = -1>OMITIA</font>.</b><br><font size = +3>H</font>Oe? nu bedrukt Mevrouw? daar alles word bereid<br>Met Keizerlyke pragt tot de offerplegtigheid<br>Van uwe aanstaande Trouw: Wat onrust stoord uw zinnen?<br>Gy ziet u van den Vorst, den Raad en &#146;t Volk beminnen,<br>(5) En zult nog d&#233;zen dag, daar &#146;t al de w&#233;reld ziet,<br>Den Septer swaeijen van het magtig Rooms gebied.<br>Wat droefheid komt u op uw huuw&#146;lyks dag ontroeren?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Zeg op myn sterfdag! die my zal naar &#146;t graf toe voeren;<br>Ach! myn Domitia! u is nog onbewust<br>(10) Wat d&#243;delyk verdriet deez&#146; t&#233;d&#146;re borst ontrust;<br>Ik heb myn hartsgeheim tot nog vol angst en zorgen,<br>Voor u, en voor elk een door veinzery verborgen.<br>Maar nu, helaas! maar nu zie ik met zielsverdriet<br>Die hoop, die my tot nog geliefkoost heeft, tot niet.<br>(15) En met die hoop, &#244; Go&#244;n, verlieze ik ook myn l&#233;ven!<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>Kon immermeer uw hoop een gr&#243;ter staat u g&#233;ven,<br>Als gy op d&#233;zen dag ontfangt door &#146;s Keizers trouw?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Die Staat, d&#233;ze Egt, deez&#146; Dag zyn oorzaak van myn rouw,<br>Ja oorzaak van myn dood.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, ik vinde uw reden<br>(20) Heel ondoorgrondelyk en vol verborgentheden:<br>Gy hebt in we&#234;rwil van uw Vader zelfs, deez&#146; egt<br>Blyhartig toegestaan; met wat voor schyn van regt<br>Kunt gy uw Bruilofts-dag dan nu uw Sterfdag noemen?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Hoe dikmaals zegt de mond iets dat het hart zal doemen,<br>(25) En ver verwerpen als nad&#233;lig aan zyn rust.<br>Vooral, als een Tiran op euvelda&#226;n belust,<br>Al wat zyn min we&#234;rstaat, ontziende regt nog wetten,<br>Dreigd met zyn st&#225;le vuist te morss&#146;len en te pletten.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>Wat hoor ik? is de Vorst dan &#146;t voorwerp van uw haat?<br>(30) Die gy op d&#233;zen dag in &#146;t aanzien van den raad,<br>Van &#146;t volk en &#146;t Godendom, gestreeld met bruiloftszangen<br>Zult als uw Egemaal voor &#146;t egt-altaar ontfangen.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ja: ja Domitia! laat hy vry d&#233;zen dag<br>Gelyk ons huuw&#146;lyks feest aanschouwen: Zyn gezag,<br>(35) Of dwing&#146;landy, zal nooit myne onverzetb&#146;re zinnen<br>Bew&#233;gen, om geen Vorst, maar een Tiran te minnen.<br>Ja ik zal e&#234;r vol moed, met deez&#146; myne eigen hand<br>Het lemmer st&#243;ten in zyn heilloos ingewand,<br>Of als een Romeinin, met glorie, &#146;t l&#233;ven l&#225;ten.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>(40) Wat dreef u aan, Mevrouw, om Hem, dien gy wilt h&#225;ten,<br>In schyn te minnen, en zyn huuw&#146;lyk toe te staan?<br>Mevrouw, verschoon my, zo ik hier te ver mogt gaan,<br>Met u de reden van dit groot geheim te vr&#225;gen.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ik heb in al myn ramp, myn tegenspoed en pl&#225;gen,<br>(45) Domitia, uw trouw zo m&#233;nigmaal bespeurd:<br>Dies word uw vraag by my geenzints voor kwaad gekeurd;<br>Maar eerder als een blyk van t&#233;d&#146;re zorg gen&#243;men,<br>Die yv&#146;rig tragt myn leed en droefheid voor te komen.<br>Hoor dan wat my bewoog, om onder schyn van min,<br>(50) En &#146;s Keizers Bruid te zyn, zyn grootste Vyandin<br>Te w&#233;zen, die hem vloekt en eeuwiglyk zal h&#225;ten,<br>Als een Barbaar, en Beul, en Pest der Roomse st&#225;ten,<br>Die regt en wet en deugd bald&#225;diglyk verstoot:<br>Gy weet, hoe Heliogabalus, na de dood<br>(55) Van Vorst Makrinus, hier op Romens h&#243;gen Zetel<br>Den Septer heeft gezwaaid: gy weet hoe hy verm&#233;tel<br>Zelfs de Opper Majesteit der Goden heeft gehoond,<br>En &#146;t ongewyde, nog &#146;t gewyde niet verschoond.<br>Hoe hy door dwing&#146;landy en duizende euveld&#225;den,<br>(60) De gramschap van het heir had op zyn hals gel&#225;den,<br>&#146;t Geen reeds aan &#146;t muiten sloeg: waar op hy door den raad<br>Van zyn Groot-Moeder, tot behouwding van zyn staat,<br>Zyn Neef, tot Amptgenoot en Mede-Keizer stelde,<br>Uit wiens beproefde deugd al &#146;t volk veel zegen spelde.<br>(65) Ik, die gelyk gy weet, hier ben aan &#146;t Hof gebragt<br>Door myn Heer Vader, uit een Adelyk Geslagt<br>Gespr&#243;ten, kon zo dra als zy my beiden z&#225;gen;<br>Helaas! tot myn verdriet en blydschap, hen beh&#225;gen.<br>Wyl ook myn t&#233;d&#146;re ziel voelde op dien zelven stond<br>(70) Voor Alexanders min, myn hart met min gewond,<br>En voor den Dwing&#146;land niets dan afkeer, haat en t&#243;ren:<br>Zy d&#233;den my zomtyds hun minneklagten h&#243;ren,<br>Dog ongelyk van aard; want Heliogabaal<br>Verbeelde me&#234;r Tiran, dan Minnaar, in zyn taal;<br>(75) Daar Alexander met dat wonder groot verm&#243;gen<br>Der Roomse zedigheid, kwam deftig voor myne oogen;<br>De Purp&#146;re Diadeem, nog &#146;t Keizerlyk gewaad<br>Verstrikte nooit zyn hart in hovaardy: Zyn staat<br>Kon nooit zyn&#146; eed&#146;le ziel tot dwing&#146;landy bew&#233;gen.<br>(80) Ik voelde my terstond tot zyne min gen&#233;gen.<br>Maar ach! ik moest ondanks myne eigen drift, de smart<br>Van myne afk&#233;righeid Hem drukken in het hart.<br>Want Heliogabaal door minne-nyd aan &#146;t bl&#225;ken,<br>Zou hem, tot myn verdriet, wel haast het offer m&#225;ken<br>(85) Van zyne r&#225;zerny; indien hy immer dagt,<br>Dat hy wierd om de min van zynen Neef ver&#228;gt.<br>Ik moest dan, om met een myn Vader te behoeden,<br>En Alexander ook te onttrekken aan het woeden<br>Des Dwing&#146;lands, zynen egt toestemmen: Maar ik schrik<br>(90) Veel minder voor de dood, dan voor dat oogenblik,<br>Waar in ik hem myn hand als Gem&#225;lin zou g&#233;ven:<br>Zie nu Domitia, wat ik om &#146;t duurbaar l&#233;ven<br>Van mynen Minnaar, en myn Vader heb bestaan,<br>Wiens haat, ik, om zyn heil, heb op myn hals gela&#226;n.<br>(95) Wyl hy al te onbedagt in grimmigheid ontst&#233;ken,<br>Zig wil op &#146;t allerfelste aan my zyn Dogter wr&#233;ken,<br>Indien ik immermeer, Vorst Heliogabaal<br>Voor &#146;t heillig Egt-altaar ontfang tot myn Gemaal.<br>Maar Vader, ach! hoe min kent gy uw Dogters lyden!<br>(100) Die u alleen wil voor een wr&#233;de dood bevryden,<br>Waar toe gy wierd gedoemd, indien ik naar uw zin<br>Des Keizers trouw verbrak, en Alexanders min<br>Begunstigde; dien ik, schoon hy my kan beh&#225;gen,<br>Nu uitterlyk alleen maar afkeer toe mag dr&#225;gen.<br>(105) Gy waand ik heb uwe Eer en uwe deugd verra&#226;n;<br>Maar e&#234;r zal my Jupyn met zynen blixem slaan,<br>Eer die ontaarde Vorst ooit myn Gemaal zal w&#233;zen;<br>En schoon ik van zyn haat het alles heb te vr&#233;zen;<br>Het sterven staat my vry als alles is mislukt.<br>(110) &#146;k Zal een Romeinse ziel, schoon door &#146;t geval verdrukt,<br>Tot aan myn laasten stond in d&#233;ze boezem dr&#225;gen,<br>En nimmer om myn dood, maar wel om de uwe kl&#225;gen,<br>Ja &#146;k zal nog d&#233;zen Dag, dien elk myn trouwdag noemd,<br>Zien dien Tiran gestraft, of my ter dood gedoemd.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>(115) Maar om wat re&#234;n, Mevrouw, tot nog toe voor uw Vader<br>Dit groot geheim bedekt? gy hebt hier niemant nader,<br>Om in deez&#146; zaak te zyn uw hulp en toeverlaat.<br>Hy zal, zo dra hy weet uw d&#243;delyken haat<br>En gramschap op den Vorst, het alles voor u w&#225;gen.<br>(120) Doe ook uw Minnaar zien, dat hy u kan beh&#225;gen.<br>&#146;t Is tyd, Mevrouw, &#146;t is tyd, dat gy aan hen ontdekt,<br>Wat afkeer d&#233;ze trouw in uwe ziel verwekt.<br>Zy zullen &#146;t zaam vereend dit haat&#146;lyk huuw&#146;lyk br&#233;ken,<br>En zig als Vader, en als Minnaar voor u wr&#233;ken:<br>(125) Ontdek hem dan in &#146;t end &#146;t geheim van uwe ziel,<br>&#146;t Geen gy tot nog voor hen en my verduisterd hiel.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Neen: dat waar zelfs getragt den doodsteek hen te g&#233;ven,<br>Want Heliogabaal, door razerny gedr&#233;ven,<br>Zou, zo hy &#146;t alderminst van d&#233;ze zaak verstond,<br>(130) Hen zelfs voor myn gezigt, doorboord met wond op wond,<br>Doen sterven, om my dan, vernoegd door dit te aanschouwen,<br>In &#146;t aanzien van de Go&#244;n voor &#146;t Egt-altaar te trouwen.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>Wat uitkomst wagt gy dan in &#146;t nypen van uw nood?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Niets, als des Keizers val, of myn gewisse dood.<br>(135) Ik zal aan &#146;t Roomse volk een heer&#146;lyk blyk verschaffen,<br>Hoe dat een t&#233;d&#146;re Maagt een dwing&#146;land weet te straffen,<br>Die lust in tiranny en alle gruuw&#146;len vind.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>Ach! overweeg Mevrouw, wat gy u onderwind<br>In d&#233;ze zaak.... Maar &#146;k zie uw Vader herwaarts komen.<br><a name = "B1T2"><br><hr size=5><br><h3>TW&#201;DE T&#211;NEEL.<br>M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3><b>M<font size = -1>ARCIANUS</font>.</b><br>(140) <font size = +3>O</font>Ntaarde Dogter! die van heerszugt ingen&#243;men,<br>Een wre&#234; Barbaar bemind, gy ziet in &#146;t end den dag,<br>Waar op ge als Keizerin van &#146;t magtig Rooms-gezag,<br>Met dien geh&#225;ten Vorst den Ryks-toon zult betr&#233;den:<br>Ik heb tot nog toe u gevleid, gesmeekt, gebeden,<br>(145) Me&#234;r dan een Vader past, dog vrugteloos, wyl gy<br>Verblind zyt door den glans der opperheerschappy,<br>Om Alexander, dien gy wreed en onregtvaardig<br>Verbannen hebt; een Vorst ow liefde dubbel waardig,<br>Voor zyn geh&#225;ten Neef te minnen; maar gy hebt,<br>(150) Wyl gy alleen vermaak in onze droefheid schept,<br>Myn bede, en zyne min te ruukeloos verst&#243;ten.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Die trouw is wel bestemt, maar geenzints nog gesl&#243;ten.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Men wagt alleen naar u; de toestel is haast klaar.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Men wagt my vrugteloos deez&#146; dag voor &#146;t Egt-altaar;<br>(155) En hoe gy my ook by u zelven meugt verdenken,<br>Weet dat ik nooit myn pligt, veel min myn deugd zal krenken.<br>En schoon ik aan den Vorst myn Egt heb toegestaan;<br>Myn pligt heeft my alleen tot d&#233;ze zaak gera&#226;n,<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Uw pligt, die uit een hart vol hoogmoed is geb&#243;ren,<br>(160) En al &#146;t ontzag van my, uw Vader, heeft verl&#243;ren.<br>Gy mint een wre&#234; Barbaar, een Dwing&#146;land, die verwoed<br>Zyne offerhande pleegt met duurbaar menssen bloed.<br>Een Beul en Tyger, die in gruuw&#146;len uitgel&#225;ten,<br>Verstrekt alom den vloek van Romens onderz&#225;ten.<br>(165) Die nooit iets tot &#146;s lands heil gedaan heeft, of verrigt;<br>En gy volgd in die trouw dan nog uw deugd en pligt?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ja Vader; en ik zal, hoe &#146;t Noodlot is verbolgen,<br>Die beide, wel gemoed, tot &#146;t eind myns l&#233;vens volgen.<br>Gy schelt my zonder regt, en lasterd zonder re&#234;n,<br>(170) Om dat ik weiger in het huuwelyk te tre&#234;n<br>Met Alexander, en den Keizer durf beminnen.<br>&#146;t Is u nog onbewust, het geen ik zal beginnen,<br>Om My, en U, en Hem te redden uit &#146;t gevaar,<br>Het geen ons door deez&#146; Egt alreeds besch&#243;ren waar;<br>(175) En schoon ik myn geheim tot nog toe hou verborgen,<br>Denk, dat ik voor my zelf, en u, en hem, zal zorgen.<br><a name = "B1T3"><br><HR SIZE=5><br><h3>DERDE T&#211;NEEL.</a><br>M<font size = -1>ARCIANUS</font>, <i>alleen.</i></h3><font size = +3>W</font>At zeid zy? wat ik hoor? &#244; opperste Jupyn!<br>Zou zy in &#146;t end geraakt van myne reden zyn?<br>Zy zal haar Pligt, h&#225;re Eer en h&#225;re Deugd betragten,<br>(180) Ik ben onkundig, wat ik moet van haar verwagten.<br>Zy weigerd d&#233;zen dag den dwing&#146;land zyne trouw,<br>En poogd ons uit &#146;t gevaar te redden, &#146;t geen ons zou<br>Door Alexanders Egt gewiss&#146;lyk overkomen.<br>Zy heeft de zorg voor ons, alleen op haar gen&#243;men.<br>(185) Go&#244;n! wat moet ik hier uit besluiten? heeft zy my,<br>Of Heliogabaal, door schrand&#146;re veinzery<br>Bedr&#243;gen? en wil zy voor zyn onmenss&#146;lyk woeden,<br>Ons, onder schyn van min, voor onze dood behoeden?<br>Zou zy op &#146;t loff&#146;lyk spoor der roomse deftigheid<br>(190) Vervloeken dien Tiran, die h&#225;re Majesteit<br>Bezoedeld en beklad met alle afschuuw&#146;lykheden,<br>En door een z&#233; van bloed ten Ryks-troon op kwam tr&#233;den!<br>Neen: want zy had haar haat aan my bekent gemaakt,<br>Zo van die &#233;d&#146;le deugd haar boezem waar geraakt:<br>(195) Maar zy tragt my alleen door zorg en misvertrouwen,<br>Tot zy haar Egt voltrekt, arg&#146;listig op te houwen.<br>Dog waar toe dan deez&#146; dag haar huuw&#146;lyk opgeschort,<br>Daar alles vaardig is, of reeds vervaardigd word<br>Tot d&#233;ze aanstaande trouw? &#146;t Gaat myn begryp te boven,<br>(200) Wat ik van d&#233;ze zaak moet denken of gel&#243;ven.<br>Maar zagt, wie naderd my?<br><a name = "B1T4"><br><HR SIZE=5><br><h3>VIERDE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, M<font size = -1>ARCIANUS</font>, L<font size = -1>UCIUS</font>.</h3><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>H</font>Ebt gy nog eens getragt<br>Uw Dogter, die myn liefde en zuiv&#146;re min ver&#228;gt,<br>Door vaderlyk ontzag dat huuw&#146;lyk af te r&#225;den?<br>&#146;t Geen wis der Goden toorn op h&#225;ren hals zou l&#225;den;<br>(205) En heeft zy eindelyk naar uwen raad gehoord,<br>En die geh&#225;te vlam in h&#225;re borst gesmoord?<br>Of mind zy nog dien geen, die tegen regt en reden<br>Zyn huuw&#146;lyks banden breekt, en spot met al zyne eeden?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>&#146;k Heb alles onderstaan, myn Vorst, om d&#233;ze trouw<br>(210) Te stremmen, die myn ziel voor eeuwiglyk met rouw<br>Bedroeven moet, en haar uw huuw&#146;lyk aanger&#225;den:<br>Ik vond haar op myn komst met droefheid overl&#225;den.<br>&#146;k Zag haar benauwd, betraand, vol twyffelmoedigheid,<br>Als &#233;&#233;n die voor &#146;t behouwd van lyf en l&#233;ven pleit,<br>(215) En vol van hoop en vrees verwagt zyn regters oordeel.<br>&#146;k Nam die onzekerheid toen aanstonds tot myn voordeel,<br>Vervloekende de trouw van Heliogabaal;<br>Waar op zy my vol moed, met me&#234;r dan maagden-taal<br>Dit antwoord gaf. Ik zal, hoe gy het ook meugt agten,<br>(220) In alles mynen Pligt, en Eer, en Deugd betragten.<br>U is nog onbewust &#146;t geheim van myn besluit.<br>En denk, schoon gy my ziet gelyk des keizers bruid,<br>Dat ik zal voor ons beide en Alexander w&#225;ken.<br>Men doet voor my vergeefs deez&#146; dag de alt&#225;ren bl&#225;ken.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(225) &#244; Dubbelzinnigheid! &#244; Gordiaanse knoop!<br>Hoe pynigd gy deez&#146; ziel door dubb&#146;le vrees en hoop!<br>Tragt zy het huuw&#146;lyk met den Vorst dan uit te stellen?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Ik durf in d&#233;ze zaak geen zeker oordeel vellen,<br>Wyl ik onkundig ben, of zy door schranderheid,<br>(230) Ons, of wel Heliogabalus heeft misleid,<br>Om onder schyn van min alleen maar tyd te winnen:<br>Dog laat ons alles voort van onzen kant beginnen.<br>&#146;t Geen deez&#146; geh&#225;te trouw kan stremmen en we&#234;rstaan,<br>Ik als haar Vader, gy, als Minnaar te ondergaan.<br>(235) Laat ons de Burgery en &#146;t Oorlogs-volk beroeren,<br>En t&#146;zaam vereenigd naar den huuw&#146;lyks tempel voeren.<br>Gy weet hoe elk om stryd den Keizer vloekt en haat,<br>En hoe al &#146;t Roomse volk u agt zyn toeverlaat.<br>Laat ons vol moed, myn Heer, e&#234;r men ons komt verdrukken,<br>(240) d&#146;Ontaarden Vorst zyn Bruid, en Kroon, en Staat ontrukken.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Neen; d&#233;ze daad was veel te dood&#146;lyk aan myne eer,<br>Te dood&#146;lyk aan myn min: neen, ik zal nimmerme&#234;r<br>Door liefde of staatsbelang myn Marcia mish&#225;gen.<br>En, of ik my met regt mag van haar haat bekl&#225;gen,<br>(245) Ik min haar, en zal nooit haar oogwit wederstaan.<br>Ook wierd door d&#233;ze zaak myn pligt en deugd verra&#226;n.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Zie toe myn Vorst! uw deugd kan u voor &#146;t schrikk&#146;lyk woeden<br>Van hem, die niemant spaard, onm&#243;gelyk behoeden.<br>Hy zal, indien &#146;t geschied, dat Marcia deez&#146; dag<br>(250) Haar huuw&#146;lyk niet voltrekt, ons beiden, met &#233;&#233;n slag,<br>Als Offerhanden van zyn wreev&#146;len haat en t&#243;ren.<br>Doen in het laauwe bloed tot Romens val versm&#243;ren.<br>Want Gy verstrekt een stut, die &#146;t wank&#146;lend Staatsgebouw<br>Herstellen moet; breek dan die h&#225;telyke trouw,<br>(255) En tragt terstond, myn Vorst, uw vyand, voor te komen.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Zwyg Marcianus, zwyg: nooit zal ik &#146;t magtig Romen<br>Door burgertwist, om my, zien tegen een gekant.<br>Het draagt de tekens nog tot in zyn ingewand<br>Van toen, dat Marius, met Sylla&#146;s oorlogsknegten,<br>(260) De staatzugt van hun Heer met dolk en kling beslegten,<br>En &#146;t Roomse burgerbloed vloeide als een waterbad<br>Langs Tempel, markt en straat, van d&#233;ze W&#233;reld-stad;<br>Neen, my lust tot dien prys niet op den Troon te tr&#233;den<br>Dog, om my zelf niet bloot stellen, voor een wr&#233;den<br>(265) En norszen Dwingeland: Ga Lucius, doorzoek<br>Het oorlogsvolk, en zie of &#146;t nog dien zelfden vloek<br>En haat, op Heliogabalus heeft gel&#225;den,<br>Waar me&#234; &#146;t zo m&#233;nigmaal gelasterd heeft zyn d&#225;den.<br>Op dat ik, zo hy tot myn nadeel iets begint,<br>(270) Mag w&#233;ten tot hoe ver ik word van &#146;t Heir bemind.<br>En of ik op zyn hulp en bystand staat mag m&#225;ken;<br>Want zo hy tragtte, om my aan lyf of eer te r&#225;ken,<br>Is &#146;t my ge&#246;orlooft dat ik alles mag bestaan;<br>Al zoude ik dien Tiran daar door ten grond&#146; doen gaan.<br>(275) Maar buiten dit, zal ik zyn min, nog staat nooit d&#233;ren.<br>&#160;<br><b>L<font size = -1>UCIUS</font>.</b><br>Myn Vorst, ik volg terstond uw wil en uw beg&#233;ren,<br>En zal met alle vlyt bevord&#146;ren d&#233;ze zaak,<br>En, zo &#146;t de nood vereist of sterven, of uw wraak<br>Op hem, die u belaagd, als een Romein voltrekken.<br>(280) &#146;k Zal ligt het oorlogsvolk tot muitery verwekken,<br>Zo Heliogabaal, van alle deugd ontaard,<br>Het allerminste tot uw nadeel maar verklaard.<br>&#146;k Ga dan myn Vorst, en hoop u hier in &#146;t kort te ontfouwen,<br>Hoe gy u meugt op &#146;t Heir, en &#146;t Heir op u vertrouwen.<br><a name = "B1T5"><br><HR SIZE=5><br><h3>VYFDE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, M<font size = -1>ARCIANUS</font>.</h3>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(285) <font size = +3>G</font>A Marcianus, wyl ik hier den Vorst verwagt,<br>Vervolg uw Dogter, neem naauwkeurig op haar agt.<br>Verzoek of ik &#146;t geluk, nog &#233;&#233;nnmaal mag verwerven,<br>Van haar te aanschouwen voor haar trouw, en voor myn sterven.<br>Wyl ik, indien zy my nog even dood&#146;lyk haat,<br>(290) Op d&#233;zen dag, deez&#146; Stad en &#146;t Roomse Hof verlaat.<br>&#146;k Moet die geh&#225;te trouw ontvlieden; wyl myne oogen,<br>Die (schoon de Goden zyn mineedigheid ged&#243;gen)<br>Onmoog&#146;lyk kunnen zien.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vorst, ik zal terstond<br>Opvolgen uw bevel, om &#146;t haat&#146;lyk trouwverbond,<br>(295) Indien &#146;t my moog&#146;lyk is, voor eeuwig om te st&#243;ten.<br>Maar overweeg myn Heer! het geen gy hebt besl&#243;ten,<br>Van Romen en dit Hof te ontwyken, om deez&#146; Egt.<br>Helaas! vertrekt gy Vorst, ik zie het wettig regt<br>Wel haast geheel vertrapt; de duur gestaafde wetten<br>(300) Van Vader Numa, door de dwing&#146;landy verpletten.<br>De Vryheid uitgeroeid, den Staat ten val gebragt,<br>En d&#146;e&#234;rgedugten naam van Romen, niets ge&#228;gt.<br>Want hy, die een Vestaal dwingt tegen eer en reden,<br>In we&#234;rwil van al &#146;t volk met hem in d&#146;Egt te tr&#233;den,<br>(305) En dus de Majesteit der Goden zelfs verstoot,<br>Vind in het end geen kwaad, of gruuw&#146;len hem te groot.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#146;k Zal tot myn eigen heil en Romens welstand w&#225;ken.<br>Maar tragt gy van uw kant het zelve wit te r&#225;ken.<br>Ga, maak dat ik van haar, die d&#233;ze ziel gebied,<br>(310) E&#233;n oogenblik alleen het byzyn nog geniet.<br>&#146;k Zal haar voor &#146;t laast myn staat en zuiv&#146;re liefde ontdekken,<br>En haar bew&#233;gen, of terstont van &#146;t Hof vertrekken.<br>Vertoon haar, hoe alleen aan h&#225;re gunst, of haat,<br>Hangt het verderf, of heil van Romens gantssen staat.<br>(315) Zeg dat ik zelfs myn bloed tot h&#225;ren dienst wil plengen.<br>Maar &#146;k zie den Vorst: Ga heen.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ik zal uw wil volbrengen.<br><a name = "B1T6"><br><HR SIZE=5><br><h3>ZESDE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, <i>alleen.</i></h3><font size = +3>G</font>O&#244;n! zyt gy magteloos? of staat de boosheid vry,<br>En pleegt men onbeschroomd dan alle schelmery?<br>Hebt gy geen Donder om een dwingeland te treffen!<br><a name = "B1T7"><br><HR SIZE=5><br><h3>ZEVENDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, A<font size = -1>LEXANDER</font>, M<font size = -1>AESA</font>,<br>S<font size = -1>O&#235;MIS</font>, <i>Lyfwacht</i></h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br>(320) <font size = +3>L</font>Aat vry al &#146;t Roomse volk zig tegens my verheffen,<br>Door &#233;&#233;nen enk&#146;len slag van deez&#146; gevreesde vuist,<br>Word al dat muitend Graauw gelyk tot stof vergruist:<br>Hoe? zoude ik Keizer zyn, en zelf naar wetten l&#233;ven?<br>Neen, &#146;t voegd my die alleen aan anderen te g&#233;ven.<br>(325) Dies zal ik d&#233;zen dag, in we&#234;rwil van al &#146;t geen<br>Myn liefde wederstreefd, met haar in &#146; huuw&#146;lyk tre&#234;n.<br>&#146;k Zal Marcia, deez&#146; dag, als Keizerin doen pr&#225;len.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Myn Neef, gy zult hier door nog meerder op u h&#225;len.<br>Den haat van &#146;t roomse volk, het geen uw huuw&#146;lyk wraakt;<br>(330) En reeds tot muitery inwendig is geraakt.<br>Vermy deez&#146; Egt, die ligt uw h&#233;le Ryk doet b&#233;ven,<br>En u ber&#243;ven zal van Troon, van staat en l&#233;ven.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Moet dan een Keizer van dit w&#233;reld dwingend Ryk<br>Afhangen van het Graauw? neen, neen myn Zoon, geef blyk,<br>(335) Dat gy zyt Opper-Vorst en Heer van d&#233;ze st&#225;ten,<br>En teffens Meester van de oproerige Onderz&#225;ten.<br>Toon aan het wufte Graauw, zo &#146;t uw gezag verbreekt,<br>Hoe streng dat zig uw arm op muitelingen wreekt.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Mevrouw, indien de Vorst wil door geweld reg&#233;ren,<br>(340) En regt en wetten, naar zyn zinn&#146;lykheid verk&#233;ren,<br>Bald&#225;dig heerssen, en door zyne dwing&#146;landy<br>Vertrappen &#146;t wettig regt van zyne burgery,<br>Kan &#146;t muitvuur ligt het hart van zyn gemeente ontroeren,<br>En blind&#146;lings op den Vorst in &#146;t volle harnas voeren.<br>(345) Dies zo uw Zoon, Mevrouw, dit huuwelyk voltrekt,<br>&#146;t Geen aan heel Romen een afgryss&#146;lyk schouwspel strekt;<br>Zie ik wel haast den Vorst van ieder een verl&#225;ten,<br>Ontbloot van Kroon, en Staf, en Troon, en Onderz&#225;ten.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Gy ziet voor my veel ramp en ongeluk te moet,<br>(350) Om dat gy door die hoop, nog uwe liefde voed.<br>Gy poogd vergeefs deez&#146; egt by my verdagt te m&#225;ken,<br>Om daar door aan &#146;t bezit van Marcia te r&#225;ken.<br>En &#146;t waardig Staatsbelang, daar gy zo hoog voor pleit,<br>Spruit enkel en alleen uit h&#225;re aanminnigheid;<br>(355) Wyl liefde uw hart zo wel, kon als het myne wonden,<br>Maar ik heb troost, Gy haat voor uwe min gevonden.<br>Dit prikkeld u, om my, indien &#146;t u moog&#146;lyk waar,<br>In schyn van Romens haat te trekken van &#146;t altaar,<br>Daar ik myn Marcia als Keizerin zal kr&#243;nen.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Tegen Maesa:</i><br>(360) En gy, Mevrouw, die my reeds kwaamt voorlang vert&#243;nen,<br>Hoe gy myn Amptgenoot veel me&#233;r dan my bemind.<br>&#146;t Is alles vrugteloos wat gy u onderwind.<br>Terwyl ik wil, en zal, en moet deez&#146; trouw volbrengen,<br>Al zoude ik met myn bloed het Egt-altaar besprengen.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>(365) Ondankb&#146;re! weet gy wel, wie gy, Vermeet&#146;le, hoond?<br>Gy zyt om mynent wil van &#146;t Roomse volk gekroond;<br>Ik gaf u d&#233;zen staat, ik moest het alles w&#225;gen,<br>Toen Vorst Makrinus Heir door &#146;t onze wierd gesl&#225;gen.<br>En zult gy my dus trots brav&#233;ren in &#146;t gezigt?<br>(370) Is dit uw dankbaarheid, en volgt dus uw pligt?<br>Ga heen, der Goden toorn, wier tempels gy durft schenden,<br>Vervolgt u reeds, om u te storten in elenden.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Die vrees verschrikt my niet; &#146;k lag met der Goden haat,<br>En stel myn heil alleen op myn verh&#233;ven staat.<br>(375) Ik zal voor hun gezigt myn huuwelyk voltrekken.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Vaar voort myn Zoon, uw wil moet elk een wet verstrekken.<br><a name = "B1T8"><br><HR SIZE=5><br><h3>AGSTE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, <i>alleen.</i></h3>&#160; &#160; <font size = +3>&#244;</font> Go&#244;n! is dan uw magt geboeid?<br>&#160; &#160; &#160; &#160; En laat gy u dus trots brav&#233;ren<br>&#160; &#160; Van hem, die in het kwaaddoen groeid,<br>&#160; &#160; &#160; &#160; (380) En u durft op het hoogste onteeren?<br>&#160; &#160; Die Nero en Domitiaan<br>&#160; &#160; &#160; &#160; In geilheid, moord en tempel-schennis,<br>&#160; &#160; Vloekwaardig tragt voorby te gaan.<br>&#160; &#160; &#160; &#160; Gy hebt van al die gruuw&#146;len kennis.<br>&#160; &#160; (385) Waarom dien Dwing&#146;land niet gestraft,<br>&#160; &#160; &#160; &#160; En Romen van een Pest ontsl&#225;gen,<br>&#160; &#160; Die het oneindig stof verschaft,<br>&#160; &#160; &#160; &#160; Om al zyn rampen te bekl&#225;gen?<br>&#160; &#160; Doe d&#233;zen Tyfon, &#244; Jupyn!<br>&#160; &#160; &#160; &#160; (390) Door uwen donder neder vallen;<br>&#160; &#160; E&#233;n slag alleen, kan &#146;t werktuig zyn,<br>&#160; &#160; &#160; &#160; Om Romulus verh&#233;ve wallen<br>&#160; &#160; Van hun verderf en val te ontslaan.<br>&#160; &#160; &#160; &#160; Om &#146;t wank&#146;lend Kapitool te stutten.<br>&#160; &#160; (395) En d&#146;onderdrukten Onderdaan<br>&#160; &#160; &#160; &#160; Voor &#146;t wo&#234;n van deez&#146; Tiran beschutten;<br>&#160; &#160; Die Tempel nog Altaar ontziet,<br>&#160; &#160; &#160; &#160; En by zyn h&#225;telyke offerhande<br>&#160; &#160; Het reut&#146;lend* menssen bloed vergiet,<br>&#160; &#160; &#160; &#160; (400) Tot uwer, en tot onzer schande.<br>&#160; &#160; Die my, myn Marcia ontrukt,<br>&#160; &#160; &#160; &#160; En door haar trouw, die my doet b&#233;ven,<br>&#160; &#160; Ten eenemaal myn hoop verdrukt,<br>&#160; &#160; &#160; &#160; En my beroofd van &#146;t lieve l&#233;ven.<br>&#160; &#160; (405) Dog ik durf in myn h&#243;gen nood<br>&#160; &#160; &#160; &#160; Nog hulp van uwe hand verwagten.<br>&#160; &#160; Straf dan deez&#146; Dwing&#146;land met de dood,<br>&#160; &#160; &#160; &#160; En wil het harde hart verzagten<br>&#160; &#160; Van haar, die d&#233;ze ziel gebied,<br>&#160; &#160; &#160; &#160; (410) En sta&#226;g doet om haar wreedheid zugten!<br>&#160; &#160; Of laat my vry van zielsverdriet<br>&#160; &#160; &#160; &#160; Dit haatt&#146;lyk Hof, deez&#146; Stad ontvlugten.<br><br><i>Einde van &#146;t eerste Bedryf.</i><br><br><a name = Tweede><br><hr size=5><br><br><h3><a href = #Derde>TW&#201;DE BEDRYF.</a><br>EERSTE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, M<font size = -1>AMMEA</font>.</h3><b>M<font size = -1>AMMEA</font>.</b><br><font size = +3>M</font>yn Zoon, gy tragt vergeefs, door liefde en ted&#146;re min<br>Te buigen &#146;t wreev&#146;lig hart van uwe Vyandin,<br>(415) En ik zie u, Helaas! om haar in doods gev&#225;ren.<br>Wilt gy uw l&#233;ven om u zelven niet bew&#225;ren?<br>Bewaar &#146;t om mynent wil; om My, van wie gy &#146;t ligt<br>Ontfangen hebt: Gy weet wat reden my verpligt,<br>&#244; Goden! om myn Zoon aan myn gezigt te ontrukken,<br>(420) Gy weet hoe d&#233;ze slag myn t&#233;d&#146;re ziel zal drukken,<br>En &#146;t moederlyke hart versm&#243;ren in verdriet!<br>Maar blyft gy hier, myn Zoon, wat ramp verwagt ik niet?<br>Want uwe ontmenste Neef in dollen haat ontst&#233;ken,<br>Ontziet zig woord, nog eed, hoe duur gestaafd, te br&#233;ken.<br>(425) Hy haat u, om dat gy de zuiv&#146;re deugd bemind,<br>Daar hy alleen vermaak in alle gruuw&#146;len vint:<br>En weigerd Marcia deez&#146; dag met hem te trouwen.<br>Gelyk gy zegt, zal hy daar van u de oorzaak houwen.<br>Zyn haat stak u alre&#234; zo m&#233;nigmaal naar &#146;t hart,<br>(430) Wyl &#146;t zyn tirann&#146;ge ziel doorwroet met spyt en smart,<br>Dat gy tot Amptgenoot, van hem, zyt aangen&#243;men.<br>Dies tracht hier buiten &#146;t Hof zyn wreedheid voor te komen:<br>Vertrek myn Zoon, want Wet, nog pligt, nog maagschaps band,<br>We&#234;rhoud het wo&#234;n van een verliefden dwingeland.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(435) Mevrouw, laat my voor &#146;t laast myn Marcia aanschouwen,<br>Ik durf my zelf genoeg op h&#225;re deugd vertrouwen;<br>En wat den Vorst betreft: hy haat my, het is waar.<br>Maar zoude ik door de vrees van een Geweldenaar,<br>Myn Marcia, voor wie ik sterven wil of l&#233;ven,<br>(440) Indien zy my in &#146;t end haar wedermin wou g&#233;ven,<br>Verl&#225;ten? neen; Mevrouw, dan zal ik elk doen zien<br>Hoe de ondeugd, in het end voor de ed&#146;le deugd moet vlien:<br>Dan zal ik op myn beurt, den Dwing&#146;land doen bespeuren,<br>Hoe ligt me een Ryk door dwang beheerst, van een kan scheuren.<br>(445) Maar zo die Sch&#243;ne nog myn t&#233;d&#146;re min ver&#228;gt,<br>Vertrouw u op myn woord; ik zal, e&#234;r nog de nagt<br>Het aardryk met zyn floers komt kl&#233;den en bedekken,<br>Om deez&#146; geh&#225;te trouw uit Romens wal vertrekken:<br>&#146;k Wil buiten uw verzoek, en buiten myne min,<br>(450) Geenzints dat huuw&#146;lyks-vuur aanschouwen: Neen Vorstin!<br>Maar e&#234;r ik kan dit hof en d&#233;ze plaats ontvlugten,<br>Moet ik die Wr&#233;de, die my om haar min doet zugten,<br>Nog &#233;&#233;nmaal zien.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Zoon, wat wilt gy onderstaan?<br>Helaas! wat wilt gy doen? het is met u gedaan<br>(455) Zo u de Vorst ontdekt; en kunt gy ooit gel&#243;ven<br>Dat zy, om uwe min, haar zelve zal ber&#243;ven<br>Van Septer, Troon en Staat; en kost gy nooit voorheen,<br>Hoe n&#233;d&#146;rig gy haar ook gevleid hebt en gebe&#234;n,<br>Bew&#233;gen, om uw min met wedermin te l&#243;nen,<br>(460) Zy zal u nu haar haat nog h&#233;viger vert&#243;nen.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Ik zal het onderstaan, Mevrouw. Zy zal terstond<br>Hier w&#233;zen: Ach! mogt ik eens uit haar lieven mond,<br>Na zo veel tegenstand en bitt&#146;re zielsverdrieten,<br>Zelfs de alderminste blyk van we&#234;rmin maar genieten;<br>(465) Hoe zoude ik wel getroost, ten kosten van myn bloed,<br>Haar rukken van &#146;t altaar, na zo veel tegenspoed!<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Wilt gy dan om uw min, uw staat en l&#233;ven w&#225;gen?<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#146;k Waag niets: want buiten haar moet alles my mish&#225;gen,<br>Myn staat is my een last, het l&#233;ven is my pyn,<br>(470) Zo &#146;k eeuwiglyk beroofd van haar gezigt moet zyn:<br>Dies bidde ik u Vorstin, laat my haar hier verwagten.<br>&#146;k Verzeker u nog eens, zo zy myn minneklagten<br>Gelyk voorheen verwerpt, niets zal my tegenstaan,<br>Om my nog d&#233;zen dag van &#146;t Roomse hof te ontslaan.<br>(475) Ga heen Mevrouw, laat my die Sch&#243;ne alleen vertoeven.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Wilt gy dan ook myn ziel met nog me&#234;r ramp bedroeven?<br>En steld gy met uw lyf, myn l&#233;ven in &#146;t gevaar?<br>Want, &#146;t zy gy Marcia verwint, of &#146;t zy gy haar<br>Voor eeuwiglyk ontvlugt: de Dwing&#146;land zal vol toren,<br>(480) Zo dra hy zal &#146;t geheim van uwen toeleg h&#243;ren,<br>Vervoerd door minnenyd, door haat en razerny,<br>U naar het l&#233;ven staan.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, &#146;k verzeker my,<br>Dat, hoe myn laaste be&#234; by haar word opgen&#243;men,<br>Ik nimmermeer door haar heb voor zyn magt te schr&#243;en.<br>(485) Ei! laat my dan alleen, Vorstin, om in myn druk,<br>Te vinden dat gehoopt en lang gewenst geluk<br>Van Marcia te zien. Myn ziel door schrik gedr&#233;ven,<br>Verwagt hier &#146;t vonnis van myn sterve, of myn l&#233;ven.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#146;k Zal u, hoewel myn hart voor uw gev&#225;ren beeft,<br>(490) Vel&#225;ten, wyl gy my dus ernstig bid; maar geeft,<br>&#244; Go&#244;n! dat uit deez&#146; zaak geen verd&#146;re ramp mag k&#243;men,<br>Em dat myn Zoon, zyn lyf verzekerd buiten Romen.<br><a name = "B2T2"><br><HR SIZE=5><br><h3>TW&#201;DE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, <i>alleen.</i></h3>&#244; <font size = +3>H</font>emel! tot wat staat ben ik geraakt!<br>&#160; &#160; Waar zal ik heen! waar zal ik my tog wenden!<br>&#160; &#160; (495) Gedompeld in een z&#233; van droeve elenden!<br>Wyl vrees en min myn bangen boezem blaakt.<br>&#160; &#160; Hier wil de zorg myns Moeders my doen vlugten.<br>Daar houd de min my by myn Meesteres,<br>En zegt, ik moet om myne Zielsvoogdes<br>&#160; &#160; (500) Nog dood, nog ramp, nog geen gev&#225;ren dugten.<br>Ik volg, &#244; Min! ik volg alleen uw raad.<br>&#160; &#160; Op hoop van &#233;&#233;ns na zo v&#233;le onweersvl&#225;gen,<br>&#160; &#160; Den Lauwer-krans der liefde weg te dr&#225;gen;<br>Schoon ik tot nog waar &#146;t voorwerp van haar haat.<br><a name = "B2T3"><br><HR SIZE=5><br><h3>DERDE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3><b>A<font size = -1>LEXANDER</font>.</b><br>(505) <font size = +3>I</font>s &#146;t my vergund, Mevrouw, nog &#233;&#233;nmaal u te aanschouwen,<br>E&#234;r gy voor &#146;t Egt-altaar myn Amptgenoot zult trouwen?<br>En mag ik u nog eens, e&#234;r u het huuw&#146;lyk bint,<br>Myn t&#233;d&#146;re min doen zien, die g&#233;ne we&#234;rga&#226; vint.<br>Gebiedster van myn ziel! zie wie hier ne&#234;r geb&#243;gen,<br>(510) Verwerpende zyn staat en keizerlyk verm&#243;gen,<br>U bid om wedermin.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Rys op myn Heer. &#146;k Beken<br>Dat ik in &#146;t minste deel die eer niet waardig ben:<br>Hoe? zal een Keizer van het w&#233;reld dwingend Romen<br>Zig buigen voor een Maagd? daar&#146;t groot Heel-Al moet schr&#243;men<br>(515) En b&#233;ven voor zyn magt: Hy, die den dwang verstrekt<br>Voor hem, die zig den last van &#146;t rooomse juk onttrekt,<br>En op zyne eigen kragt is moedig en verm&#233;tel,<br>Door &#146;t overwinnend Heir ruk uit zyn h&#243;gen zetel,<br>Word die door zyne min tot zulk een daad gebragt,<br>(520) Die ik onwaardig aan zyn staat en grootheid agt?<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Onwaardig! Ach Mevrouw! niets kan onwaardig w&#233;zen<br>Voor hem, die u bemind; niets moet hy anders vr&#233;zen,<br>Dan uwen haat alleen; want zo hy u behaagd,<br>Aan wie dat hy zyn ryk en staf, ja Hart opdraagt,<br>(525) Kan nooit geen w&#233;reld-staat, dat groot geluk waard&#233;ren.<br>En schoon de wil der Go&#244;n, my doet den staf reg&#233;ren<br>Van Romens ryksgebied: &#146;k verzeker u Mevrouw,<br>Indien gy d&#233;zen dag, bevorderd uwe trouw<br>Met Heliogabaal; niets zal my wederhouwen,<br>(530) Om u, na d&#233;zen dag in Romen nooit te aanschouwen.<br>&#146;k Laat op dien zelfden stond myn staat en ryksgebied,<br>En zal, alom vervolgd van bitter zielsverdriet,<br>De straff&#146;loosheid der Go&#244;n en uwen haat beklagen;<br>Wyl u de wreedheid van een dwing&#146;land kan beh&#225;gen:<br>(535) &#146;t Is n&#243;dig voor uw rust, Mevrouw, en ook voor my,<br>Dat ik dit Hof verlaat, daar niet dan tiranny<br>En boosheid word gepleegt; want zo ik voor myne oogen<br>Dien h&#225;telyken Egt moest aanzien en ged&#243;gen,<br>Wat liep myn deugd gevaar! ja wie weet, of ik niet,<br>(540) Dien booswigt, met deez&#146;hand voor &#146;t Egt-altaar doorstiet.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Myn Vorst! gy laat te ver u door uw drift verrukken,<br>En st&#225;pelde op uw hals een reeks van ongelukken,<br>Zo iemant me&#234;r, dan ik, uw reden had gehoord.<br>En wat myn haat belangt, die u het hart doorboord.<br>(545) Ik haat u, wyl myn haat u kan &#146;t gevaar onttrekken,<br>Daar myne min alleen het werktuig toe zou strekken.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Uw haat beschermd my dan, &#244; wre&#234; Barmhartigheid!<br>Die my beschermende, het l&#233;vensligt ontzeid.<br>Mevrouw, ik wens my e&#234;r door droefheid overrompeld,<br>(550) En van het een gevaar in &#146;t and&#146;re gedompeld,<br>Dan dus beschermd te zien. Verwiszel uwen haat<br>In min, en laat dan vry myn l&#233;ven, ryk en staat<br>Zyn bloot gesteld voor &#146;t wo&#234;n van duizende gev&#225;ren;<br>Ik zal my om uw min, uw min zal my bew&#225;ren;<br>(555) En of het noodlot wou, dat ik daarom myn bloed<br>Moest storten; &#146;k zou vernoegd met een Romeins gemoed,<br>Gelyk een Keizer past de wreedste dood trotsz&#233;ren:<br>En zult gy op den Troon met een Tiran reg&#233;ren,<br>En zyn me&#234; Deelgenoot van zyne gruwelda&#226;n,<br>(560) Waar door dit w&#233;reld-ryk eerlang ten grond moet gaan,<br>En storten in een poel van eindel&#243;ze pl&#225;gen.<br>Neen, neen, Mevrouw, uw deugd kan nooit dien hoon verdr&#225;gen.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>De Hemel weet hoe ver ik deel neem in uw leed!<br>En met wat zielsverdriet myn voet den troon betreet<br>(565) Met d&#233;zen Rykstieran, die nu reeds de Egt-alt&#225;ren<br>Doet vlammen, om met my nog d&#233;zen dag te p&#225;ren.<br>En schoon my hart zyn Egt op d&#233;zen tyd ver&#228;gt,<br>Ligt worde ik door geweld ten Tempel heen gebragt.<br>Laat af dan Vorst, en leef, als ik, van hoop verl&#225;ten.<br>(570) Het is de liefde alleen, die my u heeft doen h&#225;ten.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Gy haat my, Goden! en uw haat spruit uit uw min,<br>Hoe zal ik dit verstaan? hoe deez&#146;verborgen zin<br>Ontdekken? Ach! gy poogd my r&#225;deloos te m&#225;ken,<br>En doet myn hart van vrees, van schrik en liefde bl&#225;ken.<br>(575) Gy haat my om uw min, en &#146;t is uw liefde alleen,<br>Die myne hoop verdelgd, en my vermoord met een.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ja Vorst, myn haat doet u voor geen gev&#225;ren vr&#233;zen,<br>Daar myne min aan u te d&#243;delyk zou w&#233;zen.<br>Uw l&#233;ven liep gevaar, &#146;t geen nu myn haat bewaard.<br>(580) Maar ach! ik heb my zelf aan u te veel verklaard.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Durf ik dan nog Mevrouw, na &#146;t geen ik kwam te h&#243;ren.<br>Maar wie komt onverwagt ons in onz&#146;reden st&#243;ren?<br>Het is de Moeder van den dwing&#146;land.<br><a name = "B2T4"><br><HR SIZE=5><br><h3>VIERDE T&#211;NEEL.<br></a>A<font size = -1>LEXANDER</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>H</font>oe Mevrouw,<br>Vertoefd gy hier nog? daar reeds alles tot uw trouw<br>(585) Vervaardigd is, om nu den huuw&#146;lyks knoop te binden.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Tegen Alexander.</i><br>En gy, myn Heer, ik dagt u geenzints hier te vinden;<br>Maar dat gy reeds, als &#146;t hoofd der roomse ridderschap,<br>Ten tempel waart gegaan, daar &#146;t vrolyk handgeklap,<br>By &#146;t Priesterlyk gezang zig wyd en zyd laat h&#243;ren.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(590) Agt gy my dan zo laf, Mevrouw, zo laag geb&#243;ren,<br>Dat ik dat huuw&#146;lyk voor myn oog zou kunnen zien?<br>Neen, ik wil Romen en dien haat&#146;lyke Egt ontvli&#234;n.<br>Zoude ik myn Minn&#225;res zien aan uw Zoon verbinden,<br>En l&#225;ten my nog zelf zelf by de Egt-alt&#225;ren vinden?<br>(595) Neen, dat zy ver van my: Vaar wel myn Marcia!<br>De gunst der Goden volg in eeuwigheid u na:<br>&#146;k Zal nu voortaan alleen myns droevig lot bew&#233;nen,<br>Tot de ondergaande zon myns l&#233;vens is verdw&#233;nen.<br>Vaar wel Princes! leef zo gelukkig in uw trouw,<br>(600) Gelyk myn ziel u wenst! Vaar eeuwig wel, Mevrouw!<br><a name = "B2T5"><br><HR SIZE=5><br><h3>VYFDE T&#211;NEEL.</a><br>S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3><b>M<font size = -1>ARCIA</font>.</b><br><font size = +3>U</font>w Zoon verwagt my dan, om my deez&#146; dag te trouwen?<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>&#244; Ja! hy zal u hier zo d&#225;delyk aanschouwen,<br>En u doen h&#243;ren, hoe reeds alles vaardig is;<br>Wyl gy deez&#146; dag verkoord tot uw verbintenis,<br>(605) En ook met een, om dien Verm&#233;telen te t&#243;nen,<br>Dat zyne Majesteit zig laat van niemant h&#243;nen,<br>En Neef, nog Amptgenoot, die hem trotszeerd, ontziet.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Zulks bleek reeds lang te klaar tot myn en zyn verdriet.<br>En om u eens opregt myn zielsgeheim te ontdekken,<br>(610) Uw Zoon wil vrugtteloos deez&#146; dag myn Egt voltrekken,<br>Dog &#146;k zie hem zelf.<br><a name = "B2T6"><br><hr size=5><br><h3>ZESDE T&#211;NEEL.<br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>O-<br>???MITIA</font>, K<font size = -1>LODIUS</font>, <i>Lyfwagt.</i></h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>evrouw, de toestel is reeds klaar,<br>Men wagt naar ons alleen, om voor het trouw altaar....<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Myn Zoon, gy wilt vergeefs haar naar den tempel leiden,<br>Zy heeft zig van uw min en huuw&#146;lyk afgescheiden,<br>(615) Versm&#225;dende uwe trouw en staat, dien gy haar boot.<br>En Alexander, die zyne eer van u genoot,<br>Wil om deez&#146; Egt te ontvli&#234;n, het Roomse Hof verl&#225;ten.<br>Maar naar ik agt, om uw muizugtige onderz&#225;ten<br>Te hitssen tot zyn dienst, om u, met hen gesterkt,<br>(620) Te rukken van den Troon: en Zy, die met hem werkt,<br>Wil om die re&#234;n alleen uw huuwelyk verbr&#233;ken,<br>Betoon dan nu myn Zoon, hoe zig uw magt kan wr&#233;ken.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#146;t Is waar, dat ik uw trouw geenzints op d&#233;zen dag<br>Voltrekken wil, ondanks uw hoogheid of gezag.<br>(625) Maar dat ik door verraad, gesterkt van muitelingen,<br>Met Alexander zou naar uwen Ryks-troon dingen,Is myne deugd te ver gelasterd en verdagt.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Dat zy daar me&#234; zo &#146;t wil. Ga Klodius, neem agt<br>Of Alexander poogd uit dit Paleis te vlieden.<br>(630) Belet hem, zo hy gaat.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vorst, het zal geschieden.<br><a name = "B2T7"><br><HR SIZE=5><br><h3>ZEVENDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>, LYFWAGT.</h3><b>H<font size = -1>ELIOGABALUS</font></b> <i>tegen Marcia</i>.<br>&#146;k <font size = +3>W</font>il u, hoewel gy my ontelb&#146;rereden geeft<br>Tot wraak, wyl gy uw woord en myne min we&#234;rstreefd,<br>Gelyk een Minnaar past tot myne liefde n&#243;den:<br>Gy weet, hoe &#146;t groot Heel-Al buigt onder myn geboden,<br>(635) En hoe gy, als ik wou, ook moest gehoorzaam zyn.<br>Maar neen, Mevrouw, ik hoop wyl gy den minsten schyn<br>Van regt, tot weigering nooit van myn trouw kunt vinden,<br>U ongedwongen aan myn zuiv&#146;re min te binden.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ik heb uw huuwelyk geenzints ver&#228;gt, myn Heer;<br>(640) Maar d&#233;zen dag alleen geweigerd: nimmermeer<br>Zal ik myn woord, &#146;t geen ik u eerstmaal gaf, vers&#225;ken.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Waarom dan nu gepoogd ons trouwverbond te st&#225;ken?<br><br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Vraagt gy zulks nog myn Zoon? omheel onverwagt<br>Te st&#233;ken naar het hart; &#146;t is tyd, gebruik uw magt,<br>(645) Straf hem, die nu uw Ryk met onrust wil ontroeren,<br>Doe haar gewapend naar den huuw&#146;lyks tempel voeren.<br>Doe ieder b&#233;ven voor uw wetten en gebo&#244;n,<br>En trouw haar d&#233;zen dag, al waar &#146;t in spyt der Go&#244;n.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Een sch&#243;ne raad Mevrouw, om haast het wit te r&#225;ken<br>(650) Van Romen tot een poel van ongeval te m&#225;ken.<br>Want daar een Vorst alleen regeerd door dwing&#146;landy,<br>&#146;s Ryks wetten niet ontziet, nog zyne burgery<br>Tragt door goedaardigheid aan zynen troon te binden,<br>Zal haast de muitery een vollen doortogt vinden,<br>(655) En rukken blindelings, ontziende kroon, nog staf,<br>Den Keizer van zyn Troon in &#146;t eeuwig duister graf.<br>Laat Alexander vry het Roomse Hof ontwyken,<br>Zyn vlugt kan u in &#146;t minst&#146;, nog &#146;t meest&#146; verongelyken,<br>Hy laat het Ryksgebied hier door aan u alleen,<br>(660) En zoekt in eenzaamheid, door tr&#225;nen en geween;<br>Zyn min, zo &#146;t moog&#146;lyk is, uit zyne ziel te bannen;<br>Wel ver van tegens u, met my, te zaam te spannen.<br>Laat hem dan gaan, myn Vorst, gy zult hier door me&#234;r rust<br>Genieten in uw Ryk, wyl hy zyn liefde blust,<br>(665) Daar ik de uwe, eerlang zal met myn trouw bet&#225;len.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#146;t Is vrugtteloos, Mevrouw, dat gy my wilt verh&#225;len,<br>Het geen my staat te doen; gy zult met my deez&#146; dag<br>Ten tempel gaan, of denk wat myne haat vermag,<br>Zo gy my zelfs &#233;&#233;n woord van weigering doet h&#243;ren;<br>(670) En Alexander zal eerlang myn straffen t&#243;ren<br>Beproeven, wyl zyn dood by my is vast gesteld.<br><br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Zo, vaar zo voort myn Zoon; leer hen door uw geweld<br>Als Sl&#225;ven, die uw magt en heer&#146;lykheid geruigen,<br>Voor uwe onkreukb&#146;re wet en h&#243;gen troon zig buigen.<br>(675) Toon dat gy Keizer zyt, voor wien al de aarde beefd,<br>En dat wie u we&#234;rstaat, zyn tyd heeft uitgeleefd.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Tiran, en Tygerin! tot Romens val geb&#243;ren,<br>Denk dat gy nu &#146;t geheim van myne ziel zult h&#243;ren.<br>Ik haat uw Egt. Barbaar, en ik vervolek uw trouw;<br>(680) Ja de alderwreedste dood kan my veel minder rouw.<br>Dan uw geh&#225;te min en huuw&#146;lyks liefde g&#233;ven.<br>Ik heb tot nog geveinsd door zeek&#146;re re&#234;n gedr&#233;ven,<br>Maar ik zal nimmerme&#234;r, wat gy u onderstaat,<br>Verbannen uit myn hart den d&#243;delyksten haat<br>(685) Tot u, dien ooit een Mens op aarde heeft gedr&#225;gen;<br>Waand gy my door uw dwang en wreedheid te beh&#225;gen,<br>Of te verschrikken door uw dreigen? neen Tiran.<br>Dit hart braveerd uw wo&#234;n, wyl &#146;t moedig sterven kan,<br>En zal, Wanneer gy my tot uwe trouw wilt dwingen.<br>(690) Maar denk, hoe ook de wraak naar uwen hals zal dingen.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Ik dugt de wraak van u, van &#146;t volk, nog van de Go&#244;n;<br>Ik wil alleen, dat elk myn wetten en gebo&#244;n,<br>Zy zyn ook hoe zy zyn, gehoorzaam naar zal komen.<br>En door dien zelfden wil, zal u nog &#146;t pragtig Romen<br>(695) Deez&#146; dag als Keizerin begroeten. En schoon gy<br>Myn huuw&#146;lyk vloekt, en my belast met tiranny,<br>Gy zult my d&#233;zen dag, ondanks uw tegenstr&#233;ven,<br>Als Gem&#225;linne, uw hand in Juno&#146;s tempel g&#233;ven:<br>Dog e&#234;r gy met geweld word der waarts heen gevoerd,<br>(700) &#146;k Geeg u tw&#233; uuren tyds, om uw gemoed, ontroerd<br>Door d&#233;ze bitsse re&#234;n, inmiddels te bed&#225;ren.<br>En kies terwyl om vry, of met geweld te p&#225;ren.<br>Neem dan met een uw keur van mynen haat, of min,<br>En of gy hier wilt zyn als Romens Keizerin<br>(705) Ge&#235;erd, of als slavin uw l&#233;ven te verflyten.<br>&#146;k Vergeef u op deez&#146; tyd die schampere verwyten.<br>Waar door gy myn gezag onteerd hebt en gehoond.<br>Kies dan voorzigtig, e&#234;r myn wraak haar magt betoond.<br><br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Doe haar terstond myn Zoon, en zonder tyd verliezen,<br>(710) Het &#233;&#233;n, of &#146;t anderen, uw haar, of min verkiezen.<br>Zy treed aanstonds met u gewillig naar &#146;t Altaar,<br>Of sleep haar met geweld dan derwaarts; geen gevaar<br>Hoe groot, het geen uw magt niet haast zal overh&#233;ren,<br>Al moest gy Romen zelfs het onderste op waards k&#233;ren.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>(715) Neen, zy beraad zig eerst, e&#234;r ik haar door myn magt<br>Wil brengen naar &#146;t Altaar.<br><i>tegen Marcia</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En gy Mevrouw, betragt<br>Wat dat u staat te doen, en overweeg ter d&#233;gen<br>Deez&#146; zaak, waar in uw vreugde of droefheid is gel&#233;gen.<br>Kies dan vrywillig met myn trouw, myn staat en troon.<br>(720) Want weigerd gy myn min, al zou my &#146;t hoofd der Go&#244;n<br>Verpletten door de kragt van zyne blixem str&#225;len,<br>Gy zult dan op &#233;&#233;n tyd myn min en haat bet&#225;len,<br>Ik laat u hier alleen, ber&#225;de u, &#146;t is nog tyd.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Myn Zoon, denk wat gevaar hier door uw Septer lyd.<br><a name = "B2T8"><br><HR SIZE=5><br><h3>AGSTE T&#211;NEEL.<br>M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</a></h3><b>M<font size = -1>ARCIA</font>.</b><br>(725) <font size = +3>H</font>elaas! Domitia, wat zal ik onderwinden<br>Om deez&#146; Barbaar zyn haat en wreedheid in te binden,<br>En Alexander, om wiens min dat ik nog leef,<br>Te rukken uit zyn hand en r&#225;zerny? Ei! geef<br>My raad, waar door ik hem en my ook kan behoeden,<br>(730) Wanneer de Dwingeland bloedgierig raakt aan &#146;t woeden,<br>Verhit door Minnenyd en Staatzugt, die ontzind<br>Zig zelf aan Regt, nog Wet, nog Pligt, nog Bloed verbint.<br>Ach! kon ik met myn dood zyn l&#233;ven tog bew&#225;ren!<br>&#146;k Zou geen &#233;&#233;n oogenblik &#146;t rampzalig lighaam sp&#225;ren,<br>(735) Maar sterven wel getroost als een Romeinse Maagd.<br>&#244; Waarde Held! die my zo dikwils hebt geklaagd<br>Uw droefheid, angst en min, die &#146;t moedig hart beknelden.<br>Ach! mogt ik u nog &#233;&#233;ns myn wederliefde melden,<br>En t&#243;nen hoe myn haat was enk&#146;le veinzery,<br>(740) Om u te hoeden, voor de wr&#233;de dwing&#146;landy<br>Van Heliogabaal; die my nooit zal beh&#225;gen,<br>Al kon hy my &#146;t gebied der h&#233;le aarde opdr&#225;gen.<br>Dan sturf ik wel getroost: dan sturf ik wel gemoed.<br>U l&#225;tende de wraak van myn gestorte bloed.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>(745) De Vorst zal nimmermeer, Mevrouw, zig zo vergrypen,<br>Dat hy het moordgeweer op zynen Neef zal slypen,<br>Of u doen met geweld aanvaarden zynen trouw.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Een zwakke troost, Helaas! voor &#146;t snerpen van myn rouw!<br>Dog zo het Noodlot wil dat wy het l&#233;ven derven,<br>(750) Ten minsten, laat ons dan te zaam vereenigd sterven:<br>Ga heen Domitia, zoek Alexander, en<br>Zeg dat ik Hem hier wagt; zo &#146;k hem nog waardig ben,<br>Gelyk als ik voorheen hem waardig plag te w&#233;zen,<br>Zal hy, om my te zien, geen doodsgev&#225;ren vr&#233;zen,<br>(755) Vlieg e&#234;r het is te laat: ik zal in al myn druk,<br>Zo ik hem we&#234;r mag zien, nog vinden dat geluk,<br>Dat ik hem stervende myn liefde zal verkl&#225;ren,<br>En hoe ik door myn dood, zyn l&#233;ven wil bew&#225;ren<br>Voor &#146;t wo&#234;n des dwingelnds, die naar zyn l&#233;ven staat,<br>(760) &#146;t Geen ik tot nog toe heb beschermd door mynen haat.<br>Ei! ge Domitia.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, vrees voor het woeden....<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Neen, ik vrees nergens voor, na zo veel tegenspoeden.<br>Ga heen, volbreng myn wil, en wederspreek my niet,<br>Of gy verzwaard hier door myn lydeloos verdriet.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>(765) Mevrouw, gy laat te veel u door uw vrees ontroeren;<br>Ik zal terstond op uw bevel, uw wil volvoeren.<br><a name = "B2T9"><br><HR SIZE=5><br><h3>NEGENDE T&#211;NEEL.</a><br><b>M<font size = -1>ARCIA</font>,</b> <i>alleen.</i></h3><font size = +3>V</font>ervolgd van een Tiran, vervuld van liefde en haat,<br>Die my helaas! nooit rusten laat,<br>Moet ik myn leed aan u, &#244; Hemel-G&#244;den! kl&#225;gen!<br>(770) Bescherm een zwakke Maagd, die g&#233;ne wapens voerd,<br>Dan h&#225;re tr&#225;nen; die ontroerd,<br>Bezet is om en om, met d&#243;delyke pl&#225;gen.<br>De min wil dat ik leef; de haat wil dat ik sterf,<br>En dit rampz&#225;lig lighaam derf,<br>(775) Om my dus voor de trouw van een Barbaar te hoeden,<br>Die een Vestaalse Maagd aan &#146;t eeuwig vuur ontrukt,<br>En Numa&#146;s strenge wet verdrukt<br>En schent, wy ieder beeft voor zyn onmenss&#146;lyk woeden.<br>Heeft u het Heilligdom Severa niet bewaard,<br>(780) Om tegens dank met hem gepaard<br>Te worden: Wat zal ik dan tot myn troost verwerven?<br>Wat G&#244;on! wat Heilligdom! wat Eeuwig Vuur! zal my<br>Behoeden voor zyn dwing&#146;landy?<br>Niets is my ov&#146;rig, als alleen vol moed te sterven.<br>(785) Maar G&#244;on! is &#146;t dat myn dood by u is vast gesteld,<br>Spaar Alexander voor &#146;t geweld<br>Van dien Barbaar, die hem om my dingt naar het l&#233;ven,<br>En laat myn bloed alleen verstrekken en tot een zoen,<br>En uwe h&#233;te wraak voldoen.<br>(790) Ik zal &#146;t gewillig als eene offerhande g&#233;ven.<br>Zo hy den Troon betreed, en zwaaid Augustus staf,<br>Wagt ik eerlan een heer&#146;lyk graf,<br>&#146;t Geen mynen Naam en Eer onsterffelyk zal m&#225;ken.<br>Of zo gy dien Tiran, na zo veel smaad en hoon,<br>(795) Ne&#234;r blixemd van zyn h&#243;gen troon,<br>Laat dan een zuiv&#146;re lifde ons harten eeuwig bl&#225;ken.<br><br><i>Einde van &#146;t tw&#233;de Bedryf.</i><br><br><a name = Derde><br><hr size=5><br><br><h3><a href = #Vierde>DERDE BEDRYF.</a><br>EERSTE T&#211;NEEL.</a><br>M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>.</h3><b>M<font size = -1>ARCIANUS</font>.</b><br><font size = +3>M</font>yn Dogter, &#146;t is vergeefs en vrugtt&#146;loos onderstaan;<br>De dood kan u alleen van d&#233;ze trouw ontstaan,<br>En u beschermen om een huuw&#146;lyk te voltrekken,<br>(800) &#146;t Geen uwe deugd en eer met schande zou bevlekken.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ik wagt die onverschrikt, gelyk eene ed&#146;le ziel<br>Betaamd, die nooit van &#146;t spoor der w&#225;re deugd verviel:<br>&#146;k Zal onverzaagd, myn Heer, zo dra ik Alexander<br>Myn liefde heb ontdekt, alleen, of met elkander<br>(805) Kloekmoedig sterven als een Roomse Maagd, die de eer<br>Me&#234;r waardig is, als staat of heerschappy. Myn Heer,<br>Ik heb tot nog myn liefde en t&#233;d&#146;re min we&#234;rhouwen,<br>Den Dwingeland gevleid met hem te zullen trouwen.<br>Naar uitstel steeds getragt, all&#233;nig op die hoop,<br>(810) Dat nog het vreemd geval door tuszen tyds verloop<br>Verand&#146;ren mogt, en &#146;t vuur der muitende Onderd&#225;nen,<br>Door zyn gewenste dood, ons eens de vryheid b&#225;nen:<br>Maar ach! myn hoop is uit. &#146;k Heb hem myn haat ontdekt,<br>En de afkeer die zyn trouw in myne ziel verwekt:<br>(815) Niets is my dan alleen nog overig gebl&#233;ven,<br>Als Alexander blyk van myne min te g&#233;ven,<br>En dan te sterven om dit huuw&#146;lyk, wyl ik niet<br>Op aarde me&#234;r verwagt dan d&#243;delyk verdriet.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Maar zo de Vorst het minst&#146;komt van deez&#146; zaak te h&#243;ren,<br>(820) Myn Dogter, &#146;t is gewis, wy zyn al t&#146;zaam verl&#243;ren.<br>De Dwingeland zal Hem, nog u, nog My ontzien.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Zo zulks het Noodlot wil, myn Heer, wie kan &#146;t ontvli&#234;n?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Maar aan zyn l&#233;ven hangt het heil der roomse wallen:<br>My dunkt, ik zie deez&#146; staat ten afgrond ne&#234;r gevallen,<br>(825) Zo dra hy is ontzield, en al de burgery<br>Betreuren zyne dood en h&#225;re slaverny.<br>&#244; Go&#244;n! wilt zulk een slag tog van hun hals af w&#233;ren!<br><a name = "B3T2"><br><HR SIZE=5><br><h3>TW&#201;DE T&#211;NEEL.<br>A<font size = -1>LEXANDER</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3></a><b>A<font size = -1>LEXANDER</font>.</b><br><font size = +3>M</font>oet ik op uw verzoek, Mevrouw, we&#234;r herwaarts k&#233;ren?<br>(830) En heeft myn droeve ziel nog niet genoeg gele&#234;n?<br>Verl&#225;ten van uw gunst; verl&#225;ten van elk een;<br>Volvaardig tot de vlugt, en in gevaar van &#146;t l&#233;ven;<br>Of wil uw haat my nog een wr&#233;der vonnis g&#233;ven,<br>En dat ik u vereend zie met een Aards-tieran,<br>Waar door ik u voortaan beminnen mag, nog kan?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>(835) Myn Vorst, denk niet dat ik u we&#234;r te rug doe komen,<br>Om uw benauwde ziel, met droefheid ingen&#243;men,<br>Nog meerder door myn haat te brengen in &#146;t verdriet.<br>Maar op dat gy alleen myn droevige uitvaard ziet,<br>En om u voor het laast&#146; mynzielsgeheim te omtfouwen,<br>(840) Waarom ik heb gevleid den Dwingeland te trouwen.<br>Denk vry myn Vorst, dat ik dit heb alleen bestaan,<br>Op hoop, om u van &#146;t wo&#234;n van dien Barbaar te ontslaan.<br>Ik heb myn haat tot hem; myn min tot u verborgen;<br>Myn hart zo m&#233;nigmaal doorpynd met droeve zorgen.<br>(845) Als ik u zag betraand, vol rouw en harten-leed<br>Bekl&#225;gen &#146;t Noodlot, &#146;t geen uw liefde viel zo wreed.<br>Wat stond ik m&#233;nigmaal, geprangt door uw gebeden,<br>Op &#146;t uitterste, om aan u myn wedermin te ontl&#233;den?<br>Wat voelde ik niet al leed, en smart, en rouw en pyn,<br>(850) Als ik u deed myn haat aanschouwen, en in schyn<br>Uw Amptgenoot, myn liefde en wedermin moest t&#243;nen?<br>Die my met zyne trouw als Keizerin wil kr&#243;nen.<br>&#146;k Zogt st&#225;dig uitstel voor ons huuwelyks verbond;<br>Verkroppende myn leed en droeve harte wond,<br>(855) Op hoop, dat eens &#146;t geval vermoeid van ons te drukken,<br>Den Keizer van zyn troon in &#146;t duister graf zou rukken,<br>En &#146;t my gelukken mogt, om aan uw Majesteit<br>Op te offeren myn min en toegenegenheid:<br>Maar al die hoop, myn Heer, heeft my deez&#146; dag beg&#233;ven,<br>(860) Wyl ik word door geweld naar &#146;t Egt-altaar gedr&#233;ven,<br>Om een geh&#225;ten trouw te sluiten; die myn hart<br>Veel meerder dan de dood bedroeven moet met smart,<br>En waar door ik my zelf all&#233;nig kan bevryden,<br>Om als een Romeinin geen sn&#243;den dwang te lyden:<br>(865) Zie daar myn Heer, &#146;t geen ik heb tot uw dienst verrigt,<br>Opvolgende het spoor van Deugd, van eer en pligt.<br>Ik heb uw Amptgenoot myn afkeer doen aanschouwen.<br>Dog myne min, tot u, voor hem, bedekt gehouwen.<br>Alleen om u, myn Vorst, te hoeden voor &#146;t geweld<br>(870) Van dien Barbaar, die reeds uw vonnis heeft geveld.<br>Laat dan dit Hof myn Heer; verlaat het haat&#146;lyk Romen,<br>Dat nu haast zal myn bloed voor &#146;t Egt-altaar zien str&#243;men:<br>Vertrek myn Vorst, e&#234;r u de Dwingeland ontdekt,<br>Wiens razerny op nieuws door my is opgewekt.<br>(875) Vlugt, zo gy vlugten kunt, en laat my dit verwerven,<br>Dat ik u vry mag zien voor myn rampz&#225;lig sterven.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Go&#244;n! zyt gy eind&#146;lyk eens bew&#243;gen met myn druk?<br>Of wel, ontbrak dit nog aan al myn ongeluk?<br>Gy doet haar fieren haat in t&#233;d&#146;re min verand&#146;ren,<br>(880) Maar rukt ons ook met een voor eeuwig van elkand&#146;ren:<br>&#244; Dodelyk verdriet! en gy Mevrouw, en gy<br>Kunt my nog r&#225;den, om de wr&#233;de dwing&#146;landy<br>Van Heliogabaal door myne vlugt te ontwyken:<br>Maar Go&#244;n! hoe zoude ik u hier door verongelyken!<br>(885) U l&#225;tende ten roof van een Geweldenaar,<br>Vervuld van zielsverdriet, ja zelfs in doodsgevaar.<br>Neen, Alexander zal dus nooit zyn l&#233;vens voor u vers&#225;ken,<br>Maar tot den laasten stond zyns l&#233;vens voor u w&#225;ken.<br>En zo het wreed geval onz&#146;dood bestemd heeft: Gy<br>(890) Steft nimmermeer Mevrouw, of ik sterf aan uw zy.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Myn Vorst gy waagd te veel; denk om uwe onderd&#225;nen,<br>Die, zo gy sterft, haast in een z&#233; van bloed en tr&#225;nen<br>Verdrinken zullen; heb med&#243;gen met den staat<br>Van &#146;t vallend Ryk, dat met uw l&#233;ven ondergaat.<br>(895) Ach! overweeg myn Heer...<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Heb niet me&#234;r te overw&#233;gen,<br>Nu ik in &#146;t end van haar, haat we&#234;rgunst heb gekr&#233;gen.<br>&#146;k Agt Staat, nog Burgery, nog Ryksgebied, nog Troon,<br>En sterf ik om de min, zulk sterven staat my schoon.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Neen, leef myn Heer, om eens myn droeve dood te wr&#233;ken!<br>(900) Leef om u zelf, om my, leef om de magt te br&#233;ken<br>Van Romens Aards-tieran, die zynen troon beklad<br>Met duur baar menssen bloed: leef om deez&#146; w&#233;reld stad,<br>Die reeds ten val zig buigt, kloekmoedig te onderstutten;<br>Leef om de onnozelen voor &#146;t woeden te beschutten;<br>(905) En laat my met die hoop verzeld zyn in myn dood,<br>Dat gy aan Romen blyft een toevlugt in zyn nood.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Zoude ik u dan, Mevrouw, voor myn gezigt zien sn&#233;ven!<br>En na dien droeven slag u kunnen overl&#233;ven?<br>Neen, denk zulks nooit van my: Ik leef, of sterf met u,<br>(910) Naar zulks het noodlot voegd en toestemd. Ik zal nu<br>Met u het l&#233;vens ligt zien in een nagt verk&#233;ren.<br>Of op Augustus Troon als wettig Vorst reg&#233;ren.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Myn Held, gy geeft u zelf te ruukeloos in &#146;t gevaar,<br>En nevens u deez&#146;staat en &#146;t ryk.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wie naderd daar?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>(915) Myn Vorst, &#146;t is Lucius, die gy hebt uitgezonden,<br>Om u den stand van &#146;t volk naauwkeurig te verkonden,<br><br><a name = "B3T3"><br><HR SIZE=5><br><h3>DERDE T&#211;NEEL.<br>A<font size = -1>LEXANDER</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, L<font size = -1>UCIUS</font>, D<font size = -1>OMITIA</font>.</H3></a><b>A<font size = -1>LEXANDER</font>.</b><br><font size = +3>G</font>etrouwe! zyt gy daar? Hoe is &#146;t by &#146;t volk gesteld?<br>Heel vreemt myn Heer. Elk vloekt, en lafterd, raasd en schelt<br>Op Heliogabaal; elk word door haat gedr&#233;ven,<br>(920) Maar niemant durft tot nog den Keizer wederstr&#233;ven,<br>Bedugt voor zyn geweld en wr&#233;de dwing&#146;landy,<br>Die vrind nog vyand spaard: Elk tragt door veinzery,<br><br>Bedekkende zyn haat, zig voor de dood te hoeden.<br>Maar uit hun aanzigt blinkt zelfs de innerlyke woeden<br>(925) Van een getergd gemoed, &#146;t geen maar alleen verwagt<br>Een gunstig oogenblik, om met gelyke magt,<br>Op &#146;t aller onverzienst&#146; den Dwing&#146;land op te komen:<br>Dus mord de burgery van &#146;t zegepr&#225;lend Romen<br>Nog by zig zelf, myn Heer: Maar by het krygsvolk bruld<br>(930) De haat en wraak, verzeld van yss&#146;lyk ongeduld<br>Met ruimer toom: Men hoord hen door elkand&#146;ren schreeuwen,<br>Gelyk in &#146;t n&#225;re woud, de Lybiaanse Leeuwen<br>Afgryss&#146;lyk brullen door den honger, die hun knaagd;<br>Als zy een prooi van verre aanschouwen, onverzaagd,<br>(935) Toeschieten, om met vlees en bloed zig te verz&#225;den:<br>Een ieder lasterd zyn vloek waardige euveld&#225;den,<br>En deez gem&#233;neKreet vliegt st&#225;dig om en om,<br>We&#234;rgalmend&#146; tot de lugt. Hoe nu, Spitsbroed&#146;ren! kom,<br>Beschermt de Vryheid en verschopt des Keizers Wetten.<br>(940) Laat ons zyn staatsgezag en dwing&#146;landy verpletten;<br>Onttrekken wy ons zelf aan zyn gehoorzaamheid;<br>Die &#146;t duurbaar Heilligdom, en Romens Majesteit<br>Bezoedeld en beklad met alle afschuuw&#146;lykheden,<br>Die onze Go&#244;n ver&#228;gt: Ja op den nek durft tr&#233;den,<br>(945) Alleen om zynen God, die hy voor zyn altaar,<br>Min Priester zynde, als wel een wr&#233;de Moordenaar,<br>Opofferd &#146;t duurbaar bloed der schoonste roomse kind&#146;ren.<br>En wie die wreedheid maar mishaagd, of wil verhind&#146;ren,<br>Word me&#234; ter dood gedoemd en deer&#146;lyk omgebragt;<br>(950) Die met verwyfd Gewaad en Asiaanse pragt<br>Van Purper, goud en zyde, en verd&#146;re praalsier&#225;den,<br>De roomse dapperheid lafhartig heeft verr&#225;den,<br>Die &#146;t Heillig Heilligdom van Pallas heeft vervoerd,<br>Nooit door geen menssen hand voorh&#233;nen aangeroerd,<br>(955) Ja zelver nooit gezien, na IIium verbrandde,<br>En &#146;t hier in Latium met Vorst Eneas landde:<br>Dien wreedaard; die zo vaak zyn waarden Amptgenoot,<br>Alleen om zyne deugd, gedreigt heeft met de dood.<br>En nu, na hy gesta&#226;g zyn Trouw-eed heeft geschonden,<br>(960) Word met eene Ed&#146;le Maagd in &#146;t huuwelyk verbonden,<br>Ligt tegens h&#225;ren wil: Komt Spitsbro&#234;rs,toond uw moed,<br>En dat in u herleefd het oud Romeinse bloed,<br>&#146;t Geen &#146;t h&#234;le W&#233;reld-Rond deed voor zyn wapens zwigten,<br>En duizend wond&#146;ren kon in &#146;t oorlogs-veld verrigten.<br>(965) Ontrukt dien laffen Vorst den purp&#146;ren Diadeem,<br>Met Septer, Staf en Kroon en Ryksgebied: Ja neem<br>Zyn l&#233;ven ook, hy is de heerschappy onwaardig.<br>Zet Alexander, zo vol deugden, zo regtvaardig,<br>Op Romens h&#243;gen Troon. De Goden staan ons by,<br>(970) Wyl elk mish&#225;gen vint in zyne dwing&#146;landy:<br>Dus mord al &#146;t Heir, myn Vorst, en wagt maar &#146;t ninste teken,<br>Om uwe, en hunne, en ook der Goden smaad te wr&#233;ken.<br>Zie daar den staat van &#146;t volk u afgebeeld naar eis;<br>Maar zo als ik terug we&#234;r keerde naar &#146;t Paleis,<br>(975) Hoorde ik in &#146;t heimelyk, dog kon zulks niet vertrouwen,<br>Als so gy hier in &#146;t Hof gevangen wierd gehouwen,<br>En dat de wagt voor u den uitgang hiel bezet;<br>Ook nog, dat Marcia deez&#146;dag haar huuw&#146;lyk met<br>Vorst Heliogabaal had in &#146;t geheel verbr&#243;ken.<br>(980) En dat de Dwing&#146;land in een dollen haat ontst&#243;ken,<br>Haar door zyn krygsvolk naar den tempel voeren wou,<br>En u doen sterven, om deez&#146;h&#225;telyke trouw<br>Dan vry, en onbepaald nog d&#233;zen dag te sluiten.<br>En &#146;t muitend volk door kragt van zyn geweld te stuiten.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(985) Hoe? heeft zyn Lyfwagt dan dit Hof-paleis bezet,<br>Op dat men my &#146;t vertrek uit Romen zelfs belet?<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ja, hy heeft dat bevel aan Klodius geg&#233;ven;<br>Dog, op So&#235;mis raad; die woedende aangedr&#233;ven,<br>U dorst betigten, of gy naar zyn l&#233;ven stond,<br>(990) En met my waard vereend in eenig vloek verbond;<br>Ga dan myn Vorst, &#146;t is tyd; de list moet u verzellen,<br>Om u uit &#146;t dood&#146;lyk Hof in vryheid te herstellen.<br>Vermom u in &#146;t gewaad van Lucius, ga heen<br>In aller Goden Naam, en laat my hier alleen!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(995) Moet ik dan, Zielsvoogdes, na ik uw weder liefde<br>Gehoord heb, daar de zorg zo lang myn borst doorgriefde,<br>U voort verl&#225;ten, om u nooit we&#234;rom te zien.<br>&#244; Al te wr&#233;de last! Hoe kunt gy dit gebi&#234;n?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>&#146;t Is n&#243;dig Vorst, zo gy nog zorg voor ons wilt dr&#225;gen;<br>(1000) &#146;t Is n&#243;dig, zo gy vint in Marcia beh&#225;gen;<br>&#146;t Is n&#243;dig voor den staat, voor &#146;t heir en burgery,<br>Dat gy u zelf ontrekt de dood, of dwing&#146;landy.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Ik zal dan, schoon myn ziel zal eeuwig om u w&#225;ren,<br>My zelf tot uw behoud zien door de vlugt te sp&#225;ren.<br>(1005) Maar denk, zo ik uw dood of droevig sterven hoor,<br>Dat niets my wederhoud, om u op &#146;t zelve spoor<br>Te volgen: Dog ik zweer by &#146;t hoofd der Hemellingen,<br>Dat eerst dit staal, het hart des Dwing&#146;lands zal doordringen:<br>&#146;k Zal hem dan door deez&#146; hand u off&#146;ren tot een zoen,<br>(1010) En uw onschuldig bloed en myne wraak voldoen.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Ik hoor gerugt, myn Vorst, wil tog u drift bet&#243;men.<br>&#160;<br><b>D<font size = -1>OMITIA</font>.</b><br>De Dwing&#146;land komt.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#244; Go&#244;n! nu is het omgekomen!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Vlieg Lucius naar &#146;t Heir, ontdek daar het gevaar,<br>Waar in ik ben gebragt door dien Geweldenaar.<br>(1015) Gy zult my op het hoogte en allerduurst&#146; verpligten<br>Door d&#233;zen dienst.<br>&#160;<br><b>L<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Vorst, ik zal uw wil verrigten.<br><br><a name = "B3T4"><br><HR SIZE=5><br><h3>VIERDE T&#211;nEEL.<br>H<font size = -1>ELIOGABALUS</font>, A<font size = -1>LEXANDER</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>, K<font size = -1>LODIUS</font>, <i>Lyfwagt.</i></h3></a><b>S<font size = -1>O&#235;MIS</font>.</b><br><font size = +3>Z</font>ie hier het vloekgespan, myn Zoon, by een vergaard,<br>Om u, op &#146;t onverzienst&#146;, van zynen pligt ontaard<br>Ti schoppen van den troon: Zie hier die muitelingen,<br>(1020) Die naar uw ryk en staat; ja naar uw l&#233;ven ding.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Met wat verradery word myne deugd beklad?<br>Heb ik u ooit, Mevrouw, zints ik den troon betrat<br>Als Mede-Keizer, blyk van zulk een kwaad geg&#233;ven?<br>Wy staan geenzints den Vorst naar ryk, nog staat, nog l&#233;ven;<br>(1025) Maar &#146;t geen ons herwaarts bragt, is, om ons voor het wo&#234;n<br>Van Een, die Regt, nog Wet, nog Pligt ontziet, te ho&#234;n.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Wie is die geen, dien gy dus lasterlyk durft noemen?<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Wie is die geen, die op zyn gruuwelen durft roemen?<br>Wie is die geen, die lust in alle boosheid vint?<br>(1030) Wie is die geen, die zig aan woord nog eed verbint?<br>Wie is &#146;t, die een Vestaal heeft door de trouw verbonden?<br>Wie is &#146;t, die &#146;t Heilligdom der Goden heeft geschonden?<br>Wie is &#146;t, die &#146;t volk verdrukt door wr&#233;de Tiranny?<br>Wie is &#146;t, die &#146;t heillig regt verbreekt en schent? Als gy.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>(1035) &#146;k Heb reeds genoeg gehoord, en zal u loon verschaffen,<br>Al zoude ik om myn wraak de h&#233;le W&#233;reld straffen!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Gy hebt Barbaar, maar half de waarheid nog verstaan,<br>En dwingt my, om u voorts uw wr&#233;de gruwel-da&#226;n,<br>En sn&#243;de boosheid van uw Godverg&#233;te Moeder<br>(1040) Te melden: Wat Tiran, wat Beul was ooit verwoeder,<br>Dan gy te zamen zyt, die vrind, nog vyand spaard;<br>Maar groot en kleen verdelgd door &#146;t onregtvaardig zwaard?<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font></b><i> tegen Heliogabalus.</i><br>Is &#146;t mogelyk, kunt gy dit lasteren verdr&#225;gen?<br>En kan die bitsse taal u niet zo ver mish&#225;gen,<br>(1045) Dat gy hen al te zaam&#146; opofferd aan uw wraak?<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Men gun hen voor het laast, Mevrouw, nog dit vermaak.<br>Laat hen vry lasteren en vloeken, schelden, sm&#225;len,<br>Zy zullen door hun straf dit uim genoeg bet&#225;len.<br><i>Tegen Marcia</i><br>&#146;k Wil dat gy voort, Mevrouw, my volgt naar &#146;t Egt-altaar.<br><i>Tegen Alexander</i><br>(1050)En gy, dat gy terstond, u nevens my, en haar<br>Ook derwaarts voegd, om tot getuigen te verstrekken,<br>Hoe heer&#146;lyk ik myn trouw en wraak daar zal voltrekken.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Bloeddorstige Barbaar! verwagt zulks nooit van my,<br>Neen, Wettenschender: neen, uw wr&#233;de tiranny<br>(1055) Kan nooit myn moedig hart verschrikken, nog bew&#233;gen.<br>Zoude ik myn zielsvoogdes, wiers gunst ik heb verkr&#233;gen,<br>Die my we&#234;rom bemind; voor wie ik sterven zou,<br>Aan u, voor myn gezigt zien binden door de trouw?<br>Neen, eerst moet my door u zyn &#146;t l&#233;vens ligt ontn&#243;men,<br>(1060) Of ik zal zelf, u bloed doen in den tempel str&#243;men.<br>En zo ik minder deugd, dan dapperheid bezat,<br>Deez&#146; hand had u voor lang het loon geg&#233;ven, dat<br>U toekwam voor uw kwaad en sn&#243;de onmenss&#146;lykheden.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Zie daar myn Zoon, &#146;t geheim ontdekt in d&#233;ze r&#233;den,<br>(1065) Hy mind haar, en hy word...<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Van my we&#234;rom bemind,<br>Wyl ons de opregte deugd en liefde z&#225;men bind.<br>En wat gy tot onz&#146; straf, uw wraak, ook meugt besluiten,<br>De dood kan maar alleen ons beider liefde stuiten:<br>Dog om voor uw geweld niet lang ten doel te staan,<br>(1070) Ik zelf heb moeds genoeg om my daar af te ontslaan,<br>En met myne eigen hand my &#146;t l&#233;vens ligt te ontr&#243;ven.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Myn goedheid is ten eind: Myn gramschap klimt reeds boven<br>Myn oordeel, en verwekt myn ziel tot zulk een wraak,<br>Die al de w&#233;reld zal verstrekken tot een baak,<br>(1075) Om myne ontzagb&#146;re magt en Majesteit te vr&#233;zen,<br>Die aan haar moet alleen enn Wet, en Regel w&#233;zen.<br>Ja als myn gramschap bruld, geprikkeld door den hoon,<br>Bons ik zelf, als ik wil, de Goden uit hun troon!<br>En ik zal de eerste Proef u doen hier van gevoelen,<br>(1080) Wyl gy zult met uw bloed, myn h&#233;te wraak verkoelen.<br>Myn Lyfwagt!<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Gr&#243;te Vorst....<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Verzeker u terstond<br>Van deez&#146; Verrader, die myne eer en golrie schond.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>Myn Vorst, uw Amptgenoot! Waar zal dit toe verstrekken?<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Wil zonder tegenspraak voort myn bevel voltrekken,<br>(1085) Zo niet, verwagt uw straf!<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Zal u gehoorzaam zyn.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Kom Klodius, volvoer vry zyn bevel, in schyn<br>Regtvaardig, wyl hy my durft met verraad betigten.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>Myn Heer, &#146;t is met uw wil, dat wy dit dan verrigten.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Breng hem geboeid, terstond in &#146;t binnenste vertre&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>(1090) Van dit Paleis, tot ik zyn aanslag voort ontdek.<br>Voer ook myn Vyandin, wel e&#234;r myn zielsverlangen,<br>Hier in de naaste zaal zo d&#225;delyk gevangen;<br>&#146;k Beveel hen aan uw zorg.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ja ruk ons vry van een<br>Barbaar! maar gy schent nooit ons zielsgenegenhe&#234;n:<br><i>(Tegen Alexander)</i><br>(1095) En wyl ik u, myn Vorst, ligt nooit we&#234;r zal aanschouwen,<br>Verschoon my, heb ik u myn min bedekt gehouwen,<br>En trof ik uwe ziel zo m&#233;nigmaal met smart,<br>Denk, dat &#146;k niet minder heb gel&#233;den in myn hart<br>Als gy, wyl ieder een uw droefheid vry mogt h&#243;ren,<br>(1100) Daar ik myn minnesmart moest in myn boezem sm&#243;ren,<br>En met geveinsde vreugd bedekken; daar ik niet<br>Gevoelde in myne ziel als d&#243;delyk verdriet.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Moet ik u dan, Mevrouw, &#244; wreed geval! verl&#225;ten,<br>Om dat ik u bemin, en gy my niet kunt h&#225;ten?<br>(1105) Is dit dat &#146;t droevig eind van ons getrouwe Min!<br>Herroep u we&#234;r Mevrouw, word we&#234;r myn Vyandin,<br>En leef, wyk ik benauwd in ballingschap zal zwerven,<br>Of door des dwing&#146;lands last het duurbaar l&#233;ven derven.<br>Maar Go&#244;n! kan ik u ra&#226;n dat gy dien geen bemind,<br>(1110) Die u met tegenzin aan zyne trouw verbind?<br><i>Tegen Heliogabalus.</i><br>En gy, Bargaar; die elk doet voor uw gruuw&#146;len zidd&#146;ren,<br>En u beklad met &#146;t bloed van &#146;t puik der roomse Ridd&#146;ren,<br>Wat magt hebt gy om haar te dwingen tot uw Egt?<br>Gy vint tot myne dood nog een&#146;gen schyn van regt,<br>(1115) Als of ik toelei om u van den Troon te st&#243;ten,<br>En u van Ryksgebied, en Kroon, en Staf te ontbl&#243;ten.<br>Maar met wat glimp van regt verfd gy deez&#146; sn&#243;den dwang?<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Myn Zoon, is dan uw groot en taai geduld zo lang,<br>Dat gy u nog van hen in &#146;t aanzigt laat brav&#233;ren,<br>(1120) En niets bestaat, om die verwaandheid af te w&#233;ren?<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font></b> <i>tegen Klodius.</i><br>Ruk hen uit myn gezigt, naar hun gevangenis.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Vaar wel myn Held!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vaar wel myn Marcia! ik mis<br>In u, al wat myn ziel op aarde kan beh&#225;gen,<br>En wenste door de dood my reeds te zien ontsl&#225;gen<br>(1125) Van &#146;t haat&#146;lyk l&#233;ven, dat my niet dan droefheid baard!<br>Dog, of ik leef, of sterf, gy blyft my even waard!<br><a name = "B3T5"><br><HR SIZE=5><br><h3>VYFDE T&#211;NEEL.<br></a>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>ARCIANUS</font>.</h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br><font size = +3>B</font>lyf Marcianus. <br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! laat my met hen vertrekken.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Neen, ik heb eerst aan u nog iets geheims te ontdekken.<br>Schoon Alexanders dood by my is vast gesteld,<br>(1130) En &#146;t vonnis van myn wraak reeds by my is geveld;<br>Ik tragt uw Dogter voor het sterven te bew&#225;ren:<br>Dies, zo zy zig wil voor myn huuwelyk verkl&#225;ren,<br>&#146;k Vergeef haar alles &#146;t geen zy my reeds geeft misdaan.<br>Laat haar myn laasten eis uit uwen mond verstaan.<br>(1135) Leer haar voorzigtiglyk myn haat of gunst verkiezen;<br>En, zo gy niet uw lyf en l&#233;ven wilt verliezen,<br>Maak, dat zy myne min met wedermin beloond,<br>En d&#233;zen dag, nog word als Keizerin gekroond.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Hoe kan ik, gr&#243;te Vorst! die neiging ooit verand&#146;ren,<br>(1140) Die hen zo trouw en te&#234;r geboeid heeft aan elkand&#146;ren?<br>Ei! dwing geen drift, myn Heer! die g&#233;nen dwang verdraagt!<br>Toon e&#234;r als een Romein dat u de deugd behaagd,<br>En dat gy met het ryk u zelven kunt reg&#233;ren,<br>Om uwe ontst&#243;ke vlam grootmoedig te overh&#233;ren;<br>(1145) Begunstig hunne min tot heil van Romens staat,<br>En laat het trouwverbond....<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hoe? vraag ik u om raad?<br>En moet ik luist&#146;ren naar uw vonnis en uw oordeel?<br>Ga heen, gebruik den tyd, dien ik u geef, tot voordeel;<br>Buig haar tot myne min: buig haar,tot haar geluk,<br>(1150) En redder u dus zaam uit uw aanstaanden druk.<br>Want durft zy my op nieuws we&#234;r stof tot hoon verschaffen,<br>De blixem van myn wraak zal haar dan ein&#146;lyk straffen;<br>En, als ik ben op &#146;t laast&#146;t van alle hoop beroofd,<br>Zult gy die weig&#146;ring ook bet&#225;len met uw hoofd.<br>(1155) Vertrek.<br><a name = "B3T6"><br><HR SIZE=5><br><h3>ZESDE T&#211;nEEL.<br></a>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>.</h3><b>S<font size = -1>O&#235;MIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>W</font>aand gy dan nog door sm&#233;ken en gebeden,<br>Die wr&#233;velige ziel tot liefde te overreden?<br>Dat&#146;s vrugteloos bestaan: Bestem, bestem haar dood<br>En doe haar sterven met uw sn&#243;den Amptgenoot:<br>Dog e&#234;r gy dit bestaat, is&#146;t n&#243;dig te betragten,<br>(1160) Hoe dat al &#146;t volk en &#146;t heir zyn droevig lot zou agtten,<br>Want &#146;t ongebonde graauw is me&#234;r ontzaggelyk,<br>Dan d&#146;aldergrootsten Vorst van eenig koningryk:<br>Versprei thans een gerugt, of Alexander &#146;t l&#233;ven<br>Ontroofd waar, en door u naar &#146;t &#225;k&#146;lig graf gedr&#233;ven.<br>(1165) En ziet gy dat het Volk als onbew&#243;gen blyft,<br>Dan is het tyd, myn Zoon, dat gy hem voort ontlyft.<br>Maar zo het volk, gesterkt met woedende zold&#225;ten,<br>Om wraak roept van zyn dood, moedwillig, uitgel&#225;ten<br>Uw groot gezag onteerd, en aan het muiten slaat.<br>(1170) Kunt gy &#146;t gevaar van u, van &#146;t ryk, en van den staat,<br>Afw&#233;ren van uw hals, met hem aan &#146;t volk te t&#243;nen.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Maar dus zou ik my zelf, Mevrouw, op &#146;t meesten h&#243;nen.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Gants niet myn Zoon, want schoon men dit gerugt verspreid,<br>&#146;t Geschied als buiten u, by uwe afw&#233;zendheid.<br>(1175) Gy zult hier door den staat van &#146;t volk naauwkeurig w&#233;ten,<br>En of het heeft zyn pligt, uwe agtbaarheid verg&#233;ten.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Maar wien keurd gy, Mevrouw, tot d&#233;zen aanslag nut?<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Wien? Klodius, myn Zoon; die u tot nog een stut<br>Waar in uw heerschappy; die alle u staatsbelangen<br>(1180) Tot nog heeft onderschraagd en moedig aangehangen.<br>&#146;k Zie dat hy herwaarts komt.<br><br><a name = "B3T7"><br><HR SIZE=5><br><h3>ZEVENDE T&#211;nEEL.<br></a>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, K<font size = -1>LODIUS</font>.</h3><b>K<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k <font size = +3>H</font>eb uw bevel verrigt,<br>Myn Vorst, en my geheel gekw&#233;ten van myn pligt.<br>Uw Lyfwagt zal hen beide in hun vertrek bew&#225;ren.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Ik ben van u voldaan, uw d&#225;den evenaaren<br>(1185) De grootheid van uw staat, die gy door my bezit:<br>Dog wyl myne &#233;d&#146;le ziel nu eind&#146;lyk doeld op &#146;t wit,<br>Om voor myn bitssen hoon, geregten wraak te erlangen,<br>Vol voer&#146;t bevel, &#146;t geen gy zult uit myn mond ontfangen.<br>Ga heen, versprei alom, Vorst Alexanders dood;<br>(1190) Zie hoe het volk zig draagt, of&#146;t wrevelig en snood<br>Wil met oproerigheid myn Majesteit beleed&#146;gen,<br>En Alexander door zyn muiter verdeed&#146;gen.<br>Doorzoek een ieders hart, of &#146;t ook van wraakzugt brand.<br>Voor al, doorzoek het Heir, dat my steeds tegen kant,<br>(1195) Om mynen Amptgenoot ten top van eer te heffen,<br>En my dreigt met een dolk nog eens in &#146;t hart te treffen.<br>Ga Klodius: maar keer zo dra&#146;t u moog&#146;lyk is.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>Myn Vorst, ik hoop in &#146;t kort hun zielsgestaltenis,<br>Naar waarheid en naar pligt naauwkeurig u to t&#243;nen,<br>(1200) Met uw verlof.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Zo moet gy alle die u h&#243;nen,<br>De straf doen voelen van uwe opper Majesteit.<br><a name = "B3T8"><br><HR SIZE=5><br><h3>AGSTE T&#211;NEEL.<br>H<font size = -1>ELIOGABALUS</font>, M<font size = -1>AESA</font>, S<font size = -1>O&#235;MIS</font>.</h3></a><b>M<font size = -1>AESA</font>.</b><br><font size = +3>M</font>yn Neef, gy word in &#146;t end dan nog zo ver verleid,<br>Dat gy uw Amptgenoot, die u nooit heeft misdr&#233;ven,<br>Gevangen neemt: Ja zelfs ber&#243;ven wilt van &#146;t l&#233;ven.<br>(1205) &#244; Boosheid nooit gehoord! &#244; wreedheid nooit gekent!<br>Zie toe wat gy begint: Verbeelde u na het end<br>Zyns l&#233;vens, &#146;t gantsse Ryk door tw&#233;spalt aangest&#243;ken,<br>En alle gruuw&#146;len van hun k&#233;tens los gebr&#243;ken.<br>Of meend gy dat al &#146;t Volk, de Legers, en de Raad,<br>(1210) In wiens onkreukb&#146;re ziel zyn deugd geschr&#233;ven staat,<br>Ooit zullen zonder wraak dat heilloos stuk verdr&#225;gen?<br>Ik zie alre&#234; het volk zyn droevig lot bekl&#225;gen,<br>Wyl &#146;t we&#234;r op nieuws gevoeld dat zelve zielsverdriet,<br>Als toen Pompejus streed met Caesar, om &#146;t gebied<br>(1215) Van &#146;t heer&#146;lyk Roomse Ryk: &#146;k Zie reeds van alle kanten,<br>Die zelfde volkeren den oorlogs standerd planten.<br>De h&#233;le w&#233;reld door oproerigheid gesplitst,<br>Het &#233;&#233;ne deel tot wraak en gramschap opgehitst,<br>Om Alexanders dood op uwen hals te wr&#233;ken,<br>(1220) En &#146;t and&#146;re, voor uw heil zig in de wapens steken:<br>Inmiddels zal elk Deel, schoon &#146;t u regtvaardig noemd,<br>Of uwe daad vervloekt, en als barbaars verdoemd,<br>All&#233;nig tragten om zyn vryheid te bek&#243;men,<br>En die te stigten, op het ne&#234;rgestorte Romen.<br>(1225) In zulk een oorlogs storm, zult gy vol angst en schrik<br>Verwagten ieder uur, ja ieder oogenblik<br>De schandelykste dood: De wraak zal u vervolgen,<br>En met haar gezelzweep afgrysselyk, verbolgen,<br>En onophouwdelyk u geesz&#146;len in &#146;t gemoed.<br>(1230) Indien gy immer plengt zyn overduurbaar bloed.<br>Dies zo gy &#146;t Roomse Ryk wilt voor zyn val bew&#225;ren,<br>U zelf beschutten voor ontelb&#146;re lyfsgev&#225;ren;<br>Het nut der burgery bevord&#146;ren, en uw staat<br>Onwrikbaar zien gevest, doof uw verbolgeen haat;<br>(1235) En wil uw Amptgenoot we&#234;r in zyne eer herstellen;<br>Laat tot Regtvaardigheid uw neigingoverhellen,<br>E&#234;r eens Jupyn getergd door zulk een euveldaad,<br>U, en uw h&#233;le Ryk met zyne gramschap slaat.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Zie daar den laasten dwang, waar door men my wil dwingen.<br>(1240) Hoe! spreekt gy nog Mevrouw, voor &#146;t hoofd der Muitelingen?<br>Voor Hem, die naar myn Bruid en naar myn l&#233;ven tragt.<br>&#146;k Had w&#225;relyk die taal geenzints van u verwagt:<br>Dog &#146;t zy daar me&#234; zo &#146;t wil: Ik zal myn wraak voltrekken,<br>Al zou die tot myn Dood en Romens val verstrekken.<br>(1245) Niets wederhoud my, om, het zy ook wie het zy,<br>Die my trotsz&#233;ren durft in myne heerschappy,<br>Te straffen, en zyn bloed gelyk eene offerhande<br>Te storten voor myn wraak: Zoude ik dien hoon, die schande<br>Verdr&#225;gen, daar men my in &#146;t aangezigt trotszeerd?<br>(1250) Neen, ik heb nooit als Vorst, die sl&#225;verny geleerd.<br>En wil myn noodlot, dat ik om zyn dood zal sterven:<br>Wel aan, ik zal dan eerst op &#146;t strengst&#146; myn wraak verwerven.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Gy zult u wr&#233;ken, daar gy niet beledigd zyt,<br>Dan dat uw laffe ziel door staatzugt, en door nyd<br>(1255) Geprikkeld, zyne deugd onmoog&#146;lyk kan ged&#243;gen.<br><i>Tegen So&#235;mis.</i><br>En gy myn Dogter, word uw boezem niet bew&#243;gen<br>Tot medelyden? of is ook uw hart verhard,<br>En vint gy ook vermaak in Alexander smart<br>En dood! Toon u nu tot de zuiv&#146;re deugd gen&#233;gen,<br>(1260) En tragt den Vorst me&#234; tot genade te bew&#233;gen:<br>Een Moeders bede word nooit by een Zoon versmaad,<br>Indien hy reed&#146;lyk is: Wees nu een toeverlaat<br>Van d&#146;onderdrukten Vorst, een toevlugt in zyn lyden,<br>En wil hem voor de dood, door uw gebe&#234;n, bevryden!<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>(1265) Zoude ik dan ny Mevrouw, myn Zoon we&#234;rstr&#233;ven? Neen,<br>Hy is tot wraak getergd door die uitsporighe&#234;n:<br>Zal dan eene Onderdaan, schoon door zyn gunst verh&#233;ven,<br>De liefde van zyn Vorst in &#146;t openbaar we&#234;rstr&#233;ven,<br>Zyn Bruid onttrekken, en hem schelden in &#146;t gezigt,<br>(1270) Verbr&#233;ken zyn Ontzag, en Eer, en Trouw, en Pligt?<br>Neen, neen, myn Zoon, gy moet dien sn&#243;den hoogmoed straffen,<br>En uw bel&#233;digde eer geregte wraak verschaffen.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Wyl gy dan &#146;t zaam&#146; versteend uw lust in gruuw&#146;len vint,<br>En tegen Deugd, en Eer, en Pligt, u onderwint,<br>(1275) Om zelfs uw eigen Neef zyn l&#233;vensligt te d&#243;ven,<br>Zal &#146;k alles onderstaan om hem aan u te ontr&#243;ven;<br>En zo ik op het Heir nog &#146;t allerminst vermag,<br>Van &#146;t geen dat ik vermogt, toen gy dit staatsgezag<br>Verkreegt op myne be&#234;; zal &#146;k moedig alles w&#225;gen,<br>(1280) Tot ik hem zie uit zyn gevangen is ontsl&#225;gen,<br>En als voorheen in staat en heerschappy hersteld.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Hy zal, wyl gy my dreigt te dwingen door geweld,<br>Schoon zulks my &#146;t alderminst&#146; geen stof tot vrees kan g&#233;ven,<br>Nog zelfs op d&#233;zen dag, verliezen &#146;t duurbaar l&#233;ven.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>(1285) De w&#233;reld wapend zig, en trekt vry &#146;t harnas aan,<br>Geen magt kan hem, myn Zoon, uit uw geweld ontslaan.<br>Voer hem dan voort ter dood tot welstand van uw st&#225;ten.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>En ik wil, zo hy sterft, met hem het l&#233;ven l&#225;ten.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#146;k Zal hem doen straffen voor den hoon my aangedaan.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>(1290) En ik tot zyn behouwd het alles onderstaan.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van &#146;t derde Bedryf.</i><br><br><hr size=5><br><br><a name = Vierde><br><hr size=5><br><br><h3><a href = #Vijfde>VIERDE BEDRYF.</a><br>EERSTE T&#211;NEEL.</a></h3><b>H<font size = -1>ELIOGABALUS</font></b>, <i>alleen.</i><br><br><font size = +3>Z</font>al ik myn wraak dan door zyn bloed volvoeren?<br>&#160; &#160; Hem storten in het graf?<br>&#160; &#160; Zelf bloot staan voor de straf<br>Van hen, die dreigen om myn Ryk te ontroeren?<br>&#160; &#160; (1295) Zal ik myne eer en staat<br>All&#233;nig om myn h&#233;te Wraakzugt w&#225;gen?<br>Of zynen trots en hovaardy verdr&#225;gen?<br>&#160; &#160; En bluszen mynen haat?<br><br>Maar zo ik moet myn strenge wraak beg&#233;ven;<br>&#160; &#160; (1300) &#146;k Begeef myn min met een.<br>&#160; &#160; Zal hy haar trouwen? Neen.<br>Wyl ik Helaas! niet zonder haar wil l&#233;ven:<br>&#160; &#160; &#244; Wr&#233;de Hemel! kan<br>Ik die my hoond, en haat, en smaad, beminnen?<br>(1305) En zal ik nooit die laffe drift verwinnen?<br>&#160; &#160; Is dit myn Noodlot dan?<br><br>Ik wil die min uit mynen boezem rukken;<br>&#160; &#160; Myn Amptgenoot ontslaan,<br>&#160; &#160; En l&#225;ten hen voortaan<br>(1310) De vrugten van hun zuiv&#146;re liefde plukken.<br>&#160; &#160; &#146;k Zal van dit oogenblik<br>Hun beider deugd, met myne gunst bel&#243;nen.<br>Geen wraak, nog min, zal we&#234;r myn ziel bew&#243;nen,<br>&#160; &#160; Zy zyn my tot een schrik.<br><br>(1315) Vlugt Hoogmoed! vlugt doldriftige gedagten!<br>&#160; &#160; Die myne ziel zo lang<br>&#160; &#160; Deed luist&#146;ren naar uw dwang,<br>Ik wil voortaan alleen de deugd betragten:<br>&#160; &#160; Ik zal dit magtig Ryk<br>(1320) Door goedheid en regtvaardigheid reg&#233;ren,<br>En my alom doen door myn deugden eeren,<br>&#160; &#160; Wyk sn&#243;de boosheid, wyk!<br><a name = "B4T2"><br><HR SIZE=5><br><h3>TW&#201;DE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>.</h3><b>S<font size = -1>O&#235;MIS</font>.</b><br><font size = +3>M</font>yn Zoon, gy zult terstont hier Klodius aanschouwen,<br>Om u den regten stand van &#146;t Heir en &#146;t Volk te ontfouwen;<br>(1325) Waar na dat gy uw wraak voltrekken kunt met vreugd.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Zulks is onn&#243;dig, wyl myn ziel door ed&#146;ler deugd<br>Gedr&#233;ven, geenzints denkt om myne smaad te wr&#233;ken;<br>Of om een hand vol bloeds myne agtbaarheid te br&#233;ken:<br>Ik sta myn gramschap af: &#146;k herstel hem in zyn staat:<br>(1330) Ik stem zyn huuw&#146;lyk toe met Marcia: Myn haat<br>Zal ik voor eeuwiglyk verg&#233;ten, en versm&#243;ren;<br>Zie op dit uur, Mevrouw, my als op nieuw herb&#243;ren.<br>&#146;k Zal op eene and&#146;re wys reg&#233;ren als voorheen,<br>En my zien om myn deugd en goedheid aangebe&#234;n.<br>(1335) &#146;k Zal ieder door genade en zedigheid verwinnen,<br>En de eerste proef nu met myn Amptgenoot beginnen.<br>&#160;<br><b>S<font size = -1>O&#203MIS</font>.</b><br>&#244; Go&#244;n! wat r&#225;zerny bezwaard u het gemoed?<br>Wilt gy uwe agtbaarheid dan ruuk&#146;loos met den voet<br>Zien tr&#233;den door het Graauw? zult gy dien hoon ged&#243;gen?<br>(1340) En Alexander nog aanschouwen voor uwe oogen.<br>Zult gy hem zien vereend met Marcia? zult gy<br>Die schandvlek dulden in uwe opperheerschappy?<br>Toon dat gy Keizer zyt, die &#146;t w&#233;reld dwingend Romen<br>Kan breidelen, en door zyn g&#233;zelzweep bet&#243;men;<br>(1345) Doe ieder sidd&#146;ren voor uw onbepaald gezag,<br>Beproef wat uwe staat en ryksgebied vermag:<br>Zoud gy u zelf zo laf aan slaafse wetten binden?<br>Neen; die zyn goed om &#146;t volk hunne oogen te verblinden,<br>&#146;t Geen dom blyft hangen aan den uitterlyken schyn<br>(1350) Van deugd, maar voor een Vorst moet &#146;t al ge&#246;orlofd zyn:<br>Hy doe al wat hy wil; geen mens moet hem we&#234;rstr&#233;ven:<br>Hy &#146;s Opperheer van &#146;t volk zyn goed, en bloed, en l&#233;ven:<br>Dies zie wat gy begint. Want word uw Amptgenoot<br>Eens we&#234;r in staat hersteld, ik zie uw wisse dood<br>(1355) Gesch&#225;pen, wyl zyn hoon hem eeuwig op zal wekken,<br>Om met uw bloed, zyn wraak en staatzugt te voltrekken.<br>Zyn ziel zal nimmermeer, schoon gy hem we&#234;r hersteld,<br>Die smaad verg&#233;ten; maar door list, of door geweld,<br>U staan naar &#146;t l&#233;ven: En gy wilt uw min we&#234;rhouwen,<br>(1360) Op dat uw Vyandin zal met uw Vyand trouwen:<br>Hoe komt die laffe vrees, myn Zoon, in uw gemoed?<br>Doe hem nog d&#233;zen dag verm&#243;ren in zyn bloed,<br>En ruk haar naar &#146;t Altaar door uwe Lyftrawanten;<br>Spaar Vrind, nog Vyand, zo zy zig hier tegen kanten.<br>(1365) Keer niet te rug, myn Zoon, in deez&#146; begonne zaak.<br>Gy zult op &#233;&#233;nen tyd uw grootheid, en uw wraak<br>Bevord&#146;ren, en &#146;t geweld der muitelingen t&#243;men.<br>Tragt dan uw sterven, door zyn sterven voor te komen;<br>Ja zo u Ryk, of Troon, of Septer waardig is,<br>(1370) Is &#146;t over tyd, om nu deez&#146; vloekverbintenis,<br>Die toelegt op uw lyf, door zyne dood te scheuren,<br>Of ons zal &#146;t zelve lot haast van zyn hand gebeuren.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Hoe word myn ziel gesold, geslingerd heen en we&#234;r!<br>Hier prikkeld my myn wraak, daar prikkeld my myne eer!<br>(1375) En wie zal ik van tw&#233; het allermeeste vr&#233;zen?<br>Maar, ik zie Klodius; hy schynt ontsteld te w&#233;zen.<br><A name = "B4T3"><br><hr size=5><br><h3>DERDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, K<font size = -1>UCIUS</font>.</h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br><font size = +3>H</font>oe is &#146;t in &#146;t Heir? Hebt gy aan myn bevel voldaan?<br>Is &#146;t volk vernoegd, of durft het myn gezag we&#234;rstaan?<br>Spreek op, ik wil van u de regte waarheid h&#243;ren,<br>(1380) Verban de vleijery, of anders, vrees myn toren.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>Gy kent myn trouw, myn Vorst, die voor uw staat en eer<br>Zo dikwils heeft gewaakt met lyfsgevaar. Myn Heer,<br>Na ik dan op uw wil had dit Paleis verl&#225;ten,<br>Verspreide ik een gerugt langs Tempels, markt en str&#225;ten,<br>(1385) Van Alexander dood: Dog na ik uit uw wagt<br>Die geen verk&#243;ren had, die &#146;k u &#146;t getrouwsten agt,<br>Om n&#233;vens my alom deez&#146; tyding te verspreijen:<br>&#146;k Zag Romens burgery zyn droeve dood beschreijen,<br>Ja zelfs verdrinkende in haar tr&#225;nen, heel ontsteld<br>(1390) Vervloeken uw Gezag, uw staatzugt en geweld.<br>&#146;k Zag elk tot wraak gereed; maar dugtende uw verm&#243;gen,<br>Verbeelde zig hun haat all&#233;nig in hunne oogen,<br>De vrees voor straf we&#234;rstond hun dolle muitery;<br>Zo ver ging de agtbaarheid van uwe heerschappy:<br>(1395) Maar naauw&#146;lyks waar in &#146;t Heir zyn droevig lot vern&#243;men,<br>En ik aan d&#146;ingang van den legerwal gekomen,<br>Als elk ontzind, tot wraak zig wapende, en &#146;t geweer<br>Aanvaarde, en wierp verwoed uw praalsier&#225;den ne&#234;r.<br>Men weigerde u voortaan als Caesar te begroeten.<br>(1400) Men trapte uw beelden, en uw vaandelen met voeten.<br>Zelfs de Arendstandaard wierd uit de aard gerukt, om nu<br>Zyn blixemenden klaauw te k&#233;ren tegen u.<br>&#146;k Zag Lucius, den vrind uws Amptgenoots, in &#146;t midden<br>Van &#146;t muitend volk, om wraak voor Alexander bidden.<br>(1405) Hy noopt het Heir hier toe, en hitst het krygsvolk aan,<br>Om zig van een Barbaar, zo hy u noemd, te ontslaan.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#146;k Zal dien Verr&#225;der haast geregtig loon verschaffen,<br>En hem op &#146;t alderwreedst&#146;ten schrik van and&#146;ren straffen.<br>Vaar voort met uw verhaal.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy styft de muitery,<br>(1410) En pord al &#146;t Heir tot wraak, en vloekt uw heerschappy.<br>Komt, roept hy: Spitsbro&#234;rs! komt wreekt u aan een Verr&#225;der,<br>Die zelfs zyn eigen Neef, en Roomens trouwsten Vader<br>Verdelgt heeft en ontzield, door zyn bloetdorstig zwaard.<br>Komt wreekt u aan een Vorst, die Nero evenaard<br>(1415) In alle gruuw&#146;len, en vervloekte onmensz&#146;lykheden.<br>Gy hebt te lang voor een verwyfden Beul gestr&#233;den.<br>Het strekt uwe eer tot schand, dat hy den Troon bekleed.<br>De gr&#243;te Goden zelfs ontslaan u van uw eed,<br>En n&#233;men deel met u, om &#146;t duurbaar bloed te wr&#233;ken<br>(1420) Van Alexander, en uw slaverny te br&#233;ken.<br>Toond nu Zold&#225;ten, toond dat gy Romeinen zyt!<br>Ontbreekt u nu een hoofd en Leidsman tot deez&#146; stryd,<br>Ik bied my zelven aan; ik zal uw hoofd verstrekken,<br>En Alexanders wraak op &#146;t h&#233;relykst voltrekken,<br>(1425) Of sterven, met die eer, die myn geboorte past.<br>Schud eind&#146;lyk van uw hals dien al te zw&#225;ren last,<br>Dien gy tot nog toe zo geduldig hebt gedr&#225;gen.<br>Zyn ziel word niet verzoend door zugten, of door kl&#225;gen,<br>Maar door de dood alleen van die hem heeft gedood,<br>(1430) En by zyn l&#233;ven zelfs van eer en staat ontbloot.<br>Gy zyt deez&#146; laasten dienst aan zyne deugden schuldig.<br>Myn hart vlamd reeds naar wraak; myn ziel onverduldig,<br>Tot dat ik met deez&#146; hand den Dwingeland doorboor.<br>Wel aan Romeinen, volgt, ik ga u moedig voor.<br>(1435) Hier zweeg hy, en drong door de muitende Zold&#225;ten,<br>Die hem, in r&#225;zerny en gramschap uitgel&#225;ten,<br>Gewillig volgen, om hier zelfs uw bloed, myn Heer,<br>Aan Alexanders schim op te off&#146;ren door &#146;t geweer.<br>Zy zullen in het kort, myn Vorst, uw Hof omringen;<br>(1440) Terwyl reeds eenigen van uwe Gunstelingen<br>Zyn door hun hand ontzield, en ik my in dien nood,<br>Hier naauw&#146;lyks kon in &#146;t Hof bevryden voor myn dood.<br>Zyn Majesteit zal ligt myn vryheid nu versch&#243;nen.<br>Gy woud dat ik u klaar den stand van &#146;t volk zou t&#243;nen:<br>(1445) Ik heb hier in myn pligt en myne trouw voldaan.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Vervloekt muitzugtig Graauw, hoe duur zal dit u staan?<br>Ga heen, laat door myn wagt alom dit Hof bezetten.<br>Ruk al myn magt by een om &#146;t woeden te beletten,<br>En zo het volk volhard in zyne opl&#243;pentheid,<br>(1450) Doe my zulks w&#233;ten: Ga, ik steun op uw beleid.<br>&#160;<br><b>K<font size = -1>UCIUS</font>.</b><br>Myn Vorst, ik zal uw wil volvoeren.<br><a name = "B4T4"><br><hr size-5><br><h3><a href = #Inhoud">VIERDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>.</h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>et wat rampen<br>Moet ik steeds worst&#146;len, en wat dood&#146;lyk oproer dampen<br>Van dolle muitery, moet ik niet t&#233;gen gaan?<br>Wat zal ik nu, Mevrouw, wat zal ik onderstaan?<br>(1455) Want alles loopt myn wraak en myne liefde tegen.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Zyt gy zo ligt, myn Zoon, door dit geval verl&#233;gen?<br>&#146;t Oproerig volk word haast we&#234;r tot zyn pligt gebragt,<br>Zo ge Alexander, die nu word voor dood ge&#228;gt,<br>Nog l&#233;vendig vertoond: Gy zult die staats ork&#225;nen<br>(1460) Verbr&#233;ken, en daar na een weg tot wraak u b&#225;nen:<br>&#146;t Is n&#243;dig, dat gy hem dan n&#233;vens u, myn Zoon!<br>Aan &#146;t volk vertoond, tot heil en welstand van uw troon.<br>Dog houw voor Marcia, haar Vader, en zyn Moeder<br>Deez&#146; zaak bedekt, en toon u feller en verwoeder<br>(1465) Als immerme&#234;r voorheen: Zeg dat hy buiten &#146;t Hof<br>Word naar zyn dood gevoerd; dat hy moet sterven, of<br>Dat zy u d&#233;zen dag voor &#146;t Egt-altaar moet trouwen:<br>De vrees voor zyne dood zal ligt het veld behouwen,<br>En haar doen stemmen in uw Egtsverbintenis;<br>(1470) Dog zo zy gants verhard en onbeweeg&#146;lyk is,<br>Voer hem dan buiten &#146;t Hof, om &#146;t volk te vre&#234;n te stellen,<br>En dan moet gy daar na al t&#146;zaam&#146; hun vonnis vellen,<br>En straffen op het wreedst&#146; de schenders van uwe eer.<br>Sla al wat u we&#234;rstaat, met &#233;&#233;nen slag ter ne&#234;r.<br>(1475) Maar poog nu eerst doo list deez&#146; oproer om te zetten,<br>Gy zult, zo dit gelukt, de w&#233;reld voor uw wetten<br>Doen b&#233;ven, en geheel de Goden zyn gelyk.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Ik zal uw raad, Mevrouw, tot welstand van myn Ryk<br>Bevord&#146;ren, em myn wraak voor d&#233;zen tyd bet&#243;men.<br><a name = "B4T5"><br><HR SIZE=5><br><h3>VYFDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, S<font size = -1>O&#235;MIS</font>, K<font size = -1>UCIUS</font>.</H3><b>K<font size = -1>UCIUS</font>.</b><br>(1480) &#146;k <font size = +3>H</font>eb uw bevel, myn Vorst, in alles waargen&#243;men.<br>Uw Lyfwagt heeft zig reeds rontom dit Hof geschaard,<br>En op het allerduurste en plegtigste verklaard,<br>Om voor uw l&#233;ven, staat en eer, het lyf te w&#225;gen.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Het onbezonne Graauw zal haast deez&#146; daad bekl&#225;gen,<br>(1485) En... Maar wie naderd daar?<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font></b>, <i>stil tegen Heliogabalus.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Het is de Moeder van<br>Uw Amptgenoot, verzeld met myne Moeder: ban<br>Den schrik tog uit uw ziel, laat g&#233;ne ontroering blyken;<br>Maar draag u als een Vorst en hoofd der Roomse ryken.<br><a name = "B4T6"><br><HR SIZE=5><br><h3><a href= "#B4T7">ZESDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, M<font size = -1>AESA</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>AMMEA</font>, K<font size = -1>UCIUS</font>.</H3><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Wat jaagt u herwaarts heen, Mevrouwen?<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>A</font>ch! myn Heer,<br>(1490) Zie wie zig hier betraand werpt voor uw voeten ne&#234;r,<br>Om u voor &#146;t l&#233;ven van haar lieven Zoon te sm&#233;ken,<br>En &#146;t vuur van uwe wraak op &#146;t allerfelste ontst&#233;ken,<br>Te bluszen door het nat van myne tr&#225;nen: Ach!<br>Laat u barmhartigheid in &#146;t heer&#146;lyk staatsgezag<br>(1495) Verzellen, en genade uw regter zy bekl&#233;den!<br>Erbarm u, gr&#243;te Vorst, om zyne onnozelheden!<br>En sla uwe oogen op zyn deugd, die onbevlekt<br>Een held&#146;re Perel aan uw Di&#228;deem verstrekt!<br>Spaar in zyn l&#233;ven, ook het l&#233;ven van zyn Moeder,<br>(1500) Die met hem leefd of sterft: Ei! wees tog ons behoeder,<br>Voor al die zyne deugd bekladden met verraad,<br>En hem reeds zien beroofd van eer, van naam en staat;<br>Geboeid, gevangen; ja op &#146;t uitterst&#146; van zyn l&#233;ven:<br>&#244; Go&#244;n! hoe doet dit woord myn bangen boezem b&#233;ven!<br>(1505) Myn hart verzinkt in rouw! myn ziel versmelt in druk!<br>En ik vind nergens troost in al myn ongeluk!<br>Kunt gy, &#244; Roomse Vorst! dit zilte nat zien vlieten!<br>Kunt gy my zien verkropt van bitt&#146;re zielsverdrieten,<br>En blyven als een steen gants roer&#146;loos voor myn smart?<br>(1510) Gaat u een Moeders druk zo weinig aan het hart!<br>Of is &#146;t onmoog&#146;lyk om uw bitt&#146;ren haat te br&#233;ken,<br>En wilt gy u, op hem, die niets misdaan heeft, wr&#233;ken?<br>Augustus stond wel e&#234;r van zyne wraakzugt af,<br>Toen Cinna&#146;s Vloekgespan hem l&#233;ven, troon en staf<br>(1515) Ontr&#243;ven wouw: Hy heeft hem niet alleen doen l&#233;ven,<br>Maar zelfs den hoogsten staat in &#146;t Keizerryk geg&#233;ven.<br>Verwinnende hem dus door zyn barmhartigheid,<br>Veel me&#234;r, dan door &#146;t ontzag van zyne Majesteit:<br>Laat dit, doorlugte Vorst, aan u een voorbeeld strekken,<br>(1520) Om myn verdrukten Zoon de droeve dood te onttrekken,<br>En spaar de Onnozelheid voor &#146;t woeden van den haat!<br>Het is uw Neef, myn Vorst, dien gy naar &#146;t l&#233;ven staat!<br>Zult gy dan in zyn bloed uw eigen bloed verdelgen,<br>En de onbevlekte aard dat zuiver nat verzwelgen!<br>(1525) Geen Leeuw, nog Tyger, hoe schuurziek en dol van aard,<br>Die niet zyn we&#234;rga&#226; in zyn r&#225;zerny bewaard.<br>Ja hoe verwoed hem &#146;t zwaard des hongers komt bestryden,<br>Hy zal e&#234;r afgemat, den bitt&#146;ren doodangst lyden,<br>Als zig verz&#225;den met het vlees van zyn geslagt;<br>(1530) Of is Natuur, by u, helaas! zo ver verkragt!<br>Dat gy uw eigen Neef ter doodstraf wilt verdoemen!<br>&#244; Vorst! geef hem gena&#226;! laat elk uw goedheid roemen,<br>En uw barmhartigheid op vleug&#146;len van de Faam<br>Zyn overal gevoerd, zo zal uw gr&#243;te Naam<br>(1535) Den voor&#146;gen luister van de Caeser ver verd&#243;ven,<br>Zelfs hun gedagtenis der volk&#146;ren hart ontr&#243;ven;<br>En Romens Zetel we&#234;r onwrikbaar zyn geplant.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Het l&#233;ven van uw Zoon staat geen me&#234;r in myn hand;<br>Het hangt alleen aan hem te sterven, of te l&#233;ven;<br>(1540) Want wil hy Marcia my willig overg&#233;ven,<br>Gy zult hem zien in staat en heerschappy hersteld;<br>Of, Hem zien bukken voor myn wraakzugt en geweld.<br>Tragt dan, is &#146;t m&#243;gelyk, hem hier toe te overreden,<br>Hy kies het besten nog uit deez&#146; tw&#233; zwarigheden.<br>(1545) Gy zult hem aanstonds zien: Ga Klodius, ga heen,<br>En breng hen beiden hier.<br><a name = "B4T7"><br><HR SIZE=5><br><h3>ZEVENDE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, M<font size = -1>AESA</font>, S<font size = -1>O&#235;MIS</font>, M<font size = -1>AMMEA</font>.</h3><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>evrouw, nu hangt alleen<br>Zyn l&#233;ven, aan zyn wys of ruukeloos verkiezen.<br>Of hy zyn Minn&#225;resse, of &#146;t l&#233;ven wil verliezen.<br>Het word tot d&#233;zen prys van my hem aangebo&#244;n.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>(1550) Gy hebt voor hem te veel toeg&#233;ventheid, myn Zoon.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Wilt gy dan dat de Vorst de deugd zal onderdrukken,<br>Vertr&#233;den &#146;t heillig Regt; de onnozelheid doen bukken<br>Voor de onbepaalde magt van zyne staatzugt? Ja,<br>Gy wilt dat alles zwigt voor zyn geweld, zo dra<br>(1555) Zyn moordlust vind vermaak in &#146;t heilloos bloed vergieten;<br>Maar overdenk met een, wat bitt&#146;re zielsverdrieten<br>Die sn&#243;de dwing&#146;landy haast volgen zullen: Ach!<br>Myn Neef, uw Ryk, uw Troon en Keizerlyk gezag,<br>Zult gy door zyne dood zelfs met uw l&#233;ven w&#225;gen.<br>(1560) Laat dan barmhartigheid u me&#234;r als straf beh&#225;gen,<br>En spaar d&#146;onnooz&#146;len Vorst tot welstand van uw staat:<br>Maar ach! ik zie hem; Go&#244;n! weest onze toeverlaat.<br><a name = "B4T8"><br><hr size=5><br><h3>AGSTE T&#211;NEEL.</a><br>H<font size = -1>ELIOGABALUS</font>, A<font size = -1>LEXANDER</font>, M<font size = -1>AESA</font>, S<font size = -1>O&#235;MIS</font>,<br>M<font size = -1>AMMEA</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, DOMI-<br>TIA, K<font size = -1>UCIUS</font>, <i>Lyfwagt.</i></h3><b>H<font size = -1>ELIOGABALUS</font>,</b> <i>tegen Mammea.</i><br><font size = +3>Z</font>ie nu Mevrouw, of gy uw Zoon nog kunt bew&#233;gen<br>Tot afstand van zyn min: Gy Marciaan, daar tegen<br>(1565) Beweeg uw Dogter, dat zy myne trouw aanvaard.<br>Zo word Zy voor geweld; Hy voor zyn dood bewaard;<br>Want buiten dit, al moest ik Ryk en l&#233;ven derven,<br>&#146;k Zal hem, zo elk volhard in &#146;t weigeren, doen sterven.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Go&#244;n! op wat harde toets word hier myn min gesteld?<br>(1570) Maar Dwing&#146;land, ik trotszeer uw woeden en geweld.<br>Kom sleep my me&#234; ter dood; &#146;k wil eerder moedig sn&#233;ven,<br>Dan als een Keizerin met u, Tiran, te l&#233;ven.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>En gy, myn Zoon...<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Helaas! verzwaar myn ramp geen me&#234;r<br>Met uwe tr&#225;nen en gebeden, die zo te&#234;r<br>(1575) En diep gevoelig, door myn bangen boezem snyden,<br>Ei! staak uw zugten, en heb deer&#146;nis met myn lyden.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Uw lyden is ten eind, uw l&#233;ven staat aan u.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Maar tot een prys, Mevrouw, waar voor ik schrik en gruuw.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Ia dan de liefde u me&#234;r als &#146;t duurbaar l&#233;ven waardig.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(1580) Ja: &#146;k ben de dood getroost en reeds tot sterven vaardig.<br>Te me&#234;r, dewyl ik sterf om myne min, Mevrouw,<br>Prangt my geen droefheid, dan het snerpen van uw rouw<br><i>Tegen Marcia.</i><br>Maar gy, myn Zielsvoogdes. Ach! kon ik u bew&#225;ren<br>Voor &#146;t dringende geweld van &#146;t hoofd der wre&#234; Barb&#225;ren;<br>(1585) Dan sturf ik wel vernoegd, wanneer myn kouwd gebeent&#146;<br>In &#146;t duister graf gelegt, nog wierd van u beweend.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ach! kon ik met myn dood, u voor de dood behoeden!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Zulks is vergeefs gewenst, het overwreev&#146;lig woeden<br>Des dwing&#146;lands, eist uw bloed geenzints, maar wel het myn.<br>(1590) Ik moet nu de Offerhand&#146; van zyne wraakzugt zyn.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>In aller Goden Naam! Myn Neef, laat u bew&#233;gen,<br>En zy uw l&#233;ven, nog uw eigen heil niet tegen.<br>Voldoe den Vorst zyn wil: Sta van uw min tog af,<br>Regeer gelyk voorheen, en zwaai Augustus staf,<br>(1595) Als mede Deelgenoot van Caesars ryk en st&#225;ten.<br>Vertroost uw Moeder nu van alle hulp verl&#225;ten,<br>Vertroost My, n&#233;vens Haar, en maak u zelven vry<br>Van een geh&#225;te dood, die u, en Haar, en My,<br>Met &#233;&#233;n en zelven slag zal doen te grave d&#225;len:<br>(1600) De tyd kan al uw leed en minnesmart bep&#225;len,<br>Maar u nooit wederom doen l&#233;ven, als gy sterft,<br>En &#146;t duur gevloekte staal uw hals en borst doorkerft.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Gy tragt vergeefs, Mevrouw, myn t&#233;d&#146;re min te br&#233;ken.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Myn Zoon, moet ik dan zelfs u, voor uw l&#233;ven sm&#233;ken!<br>(1605) En gy blyft onbeweegt; vermag een Moeders be&#234;<br>Zo weinig op uw hart? &#244; Ramp! &#244; Smart! &#244; W&#233;!<br>&#244; Eindeloos Verdriet! Wel aan, zo gy wilt sterven,<br>Laat my dan &#146;t zelfde lot ben&#233;vens u verwerven,<br>Wyl aan uw l&#233;ven ook myn l&#233;ven is vereend.<br>(1610) Denk niet dat ooit myn hand uw Lyk-as, en gebeent&#146;,<br>Zal in een vorst&#146;lyk graf met zilte tr&#225;nen mengen.<br>Neen, ik zal &#146;t met myn Bloed, met zuiver bloed besprengen.<br>Uwe uitvaard wagt van my geen moederlyk geween.<br>Uw Tombe geen sieraad van glinst&#146;rend marmer steen.<br>(1615) Ik zal geenzints de vlam, &#146;t eerste in uw Houtmyt st&#233;ken,<br>Met omgedraaid gezigt en zwarte toorts; dat t&#233;ken<br>Des laasten pligts, word u door myne dood ontzeid.<br>Keer dan terug myn Zoon; zie wie hier smeekt en vleid,<br>Om in uw l&#233;ven, ook haar l&#233;ven te bew&#225;ren,<br>(1620) En u....<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; Ik bid, Mevrouw, wil my geen me&#234;r bezw&#225;ren!<br>Verdubbel mynen ramp geenzints met uw geween!<br>Ik min myn Marcia, en leef, of sterf, alleen<br>Naar zulks het Noodlot voegd, om myne onwrikb&#146;re liefde.<br>Die nimmer iemants borst zo te&#234;r, als myne griefde.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>(1625) &#244; Held! die in myn ziel, schoon u &#146;t geweld verdrukt,<br>En u een wre&#234; Barbaar aan myn gezigt ontrukt,<br>Oneindig heerssen zult: Denk, zo men u doet sn&#233;ven,<br>Dat ik geen oogenblik uw dood zal overl&#233;ven.<br>&#146;k Wil met u zyn vereend; of sterven met het hart<br>(1630) Van een Romeinse Maagd, die &#146;t wreev&#146;lig Noodlot tart.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Wel, wyl dus elk volhard in myn gezag te onteeren;<br>Gy Marciaan, voldoe voor &#146;t laast nog myn beg&#233;ren.<br>Gebiede uw Dogter van zyn huuw&#146;lyk af te staan,<br>En willig met my voort naar &#146;t Egt-altaar te gaan.<br>(1635) Tragt dus hier door uw dood en beider val te ontk&#243;men,<br>We&#234;rhouwdende myn wraak, die ik heb voorgen&#243;men.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Zoude ik myn Marcia gebieden om uw Egt<br>Te aanvaarden, zo gevloekt, zo tegen eer en regt<br>En alle reed&#146;lykheid: Neen, wil zulks nimmer denken,<br>(1640) Dat ik uit vrees van u onz&#146; beider deugd zou krenken.<br>Zoude ik u vr&#233;zen? daar geeen schrikk&#146;lyk doodsgevaar<br>Myn hart ooit heeft beklemt: Neen, ik wil liever haar<br>Met deez&#146; myne eigen hand de Kling door &#146;t harte st&#243;ten,<br>Dan u, met haar vereend te zien, als Egtgen&#243;ten.<br>(1645) &#146;k heb haar altoos uw min en huuw&#146;lyk afgera&#226;n,<br>En Alexander, waar ik kon, sta&#226;g voorgestaan.<br>En zyt gy nu gezint door uw vervloekten degen,<br>Myn misda&#226;n, met myn bloed gelykk&#146;lyk op te w&#233;gen.<br>Wel aan, waar wagt gy naar? ik reikhals naar myn dood.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(1650) Indien gy sterven wilt, ben ik uw Lotgenoot.<br>Want ik wil liever Kroon: Ja &#146;t l&#233;ven zelfs ontb&#233;ren,<br>Dan met deez&#146; Dwingeland op Romens troon reg&#233;ren.<br>Die de aldersnoodsten nog in boosheid overwint.<br>Die niet dan Overdaad en Dartelheid bemind.<br>(1655) Die al zyn wellust schept in Maagd en Tempel-schennis.<br>En &#146;t geen een Vorst betaamd, heeft &#146;t alderminst&#146; geen kennis.<br>Die &#146;t Heilligdom der Go&#244;n durft tr&#233;den met den voet,<br>Hun tempelen beroofd, en wreev&#146;lig, en verwoed<br>De Waarheid, Trouw en Deugd, heeft van zyn Hof verbannen.<br>(1660) &#146;t Geen nu een schuilplaats strekt voor schelmen en tirannen.<br>Die met verwyfd gewaad den roomsen Naam besmet,<br>En in &#146;t Assiries kleed schent Vader Numa&#146;s wet:<br>&#146;k Zwyg van me&#234;r euvelen; dewyl ik op myn k&#225;ken,<br>Door die te erinn&#146;ren, voel eene ed&#146;le schaamte bl&#225;ken.<br>(1665) En zou zig zulk een vloek van alle gruuw&#146;len, Go&#244;n!<br>Verbinden met die Zon, zo onbevlekt, zo schoon,<br>&#244; Neen! gy zyt daar toe, ik weet het, te regtvaardig,<br>Dat zulk een Hemelsbeeld de onsterff&#146;lykheid zelfs waardig,<br>Met Romens-G&#233;zelzweep haar trouw zou zien volvoerd.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>,</b> <i>tegen Klodius.</i><br>(1670) Sleep hem naar buiten toe, myn ziel door wraak beroerd...<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Genade! gr&#243;te Vorst!<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Hy &#146;s myn genade onwaardig,<br>En reeds ter dood gedoemd.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#146;k Ben ook tot sterven vaardig,<br>En wagt myn laasten stond alre&#234; met ongeduld.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Ik zweer dat gy uw wens wel haast verkrygen zult.<br><i>Tegen Marcianus.</i><br>(1675) En gy Verr&#225;der, denk dat ik my streng zal wr&#233;ken<br>Aan u, en al die geen, die myne min we&#234;rspr&#233;ken.<br><i>Tegen Klodius.</i><br>Breng hem naar buiten,<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! vaar wel myn Marcia<br>Denk dat ik op deez&#146; tyd voor eeuwig van u ga!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>En gy, dat ik vol moed in &#146;t sterven u zal volgen.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(1680) &#244; Vorst van &#146;t Roomse Ryk! zult gy dan dus verbolgen...<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Laat af, geen woorden me&#234;r: &#146;k zal hem voor elks gezigt<br>Doen straffen buiten &#146;t hof, voor zyn geschonden pligt;<br>Ga voort, men wint dog niets met kermen nog met kl&#225;gen.<br>&#160;<br><b>S<font size = -1>O&#235;MIS</font>.</b><br>Dit marren duurd te lang, hy moest de straf reeds dr&#225;gen,<br>(1685) Die aan zyn snoodheid en zyn ruukeloosheid voegd,<br>Dat uw onteerd gezag wierd met zyn bloed vernoegd.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ach! ik wil nevens u, myn Alexander, sterven!<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>En ik benevens u, myn Zoon, ook &#146;t l&#233;ven derven!<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Myn ziel verhard hoe langs hoe me&#234;r door dit gezugt,<br>(1690) Myn Lyfwagt, volg my.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Go&#244;n! &#146;t is tyd, laat ons ter vlugt<br>Het Heir, om zyn behouwd, tot wraakzugt aan gaan zetten.<br>&#160;<br><b>H<font size = -1>ELIOGABALUS</font>.</b><br>Myn wagt zal u in &#146;t Hof den uitgang wel beletten.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Jupyn, bescherm den Vorst, en zyn onschuldig hoofd!<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Ach! al myn Hoop, myn Troost, word my in hem ontroofd!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>,</b> <i>tegen Marcia.</i><br>(1695) Vaar wel, Mevrouw!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vaar wel!<br><a name = "B4T9"><br><HR SIZE=5><br><h3>NEGENDE T&#211;NEEL.</a><br>M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIANUS</font>,<br>M<font size = -1>ARCIA</font>, DOMITA.</h3><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#244; <font size = +3>D</font>&#243;delyke woorden!<br>Helaas! gy kunt myn ziel me&#234;r dan door &#146;t staal vermoorden!<br>De druk bestelpt myn hart, myn ziel verstikt in rouw!<br><i>Tegen Mammea.</i><br>Ons l&#233;ven is ten eind; &#146;t is me&#234;r dan tyd, Mevrouw,<br>Om ons door gift of staal van &#146;t haatt&#146;lyk juk te vryden,<br>(1700) Dat anderzints onz&#146; hals voor eeuwiglyk zal lyden.<br>En hebt gy hart, wel aan, ik ga u moedig voor.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#146;k Zal als een Romeinin u volgen op dat spoor.<br><br>&#160; &#160; &#160; &#160; &#160; &#160; <i>Einde van &#146;t vierde Bedryf.</i><br><br><a name = Vijfde><br><hr size=5><br><br><h3><a href = #Einde>VYFDE BEDRYF.</a><br>EERSTE T&#211;NEEL.</h3><b>M<font size = -1>ARCIA</font>,</b> <i>alleen met een pook.</i><br><br>&#146;k <font size = +3>B</font>en eindelyk alleen, en &#146;t Hof-gewoel ontw&#233;ken,<br>&#160; &#160; Maar geenzints myn verdriet en innig harten leed,<br>&#160; &#160; (1705) &#244; Wreev&#146;lig Noodlot my zo wreed!<br>Mogt ik nog &#233;&#233;ns voor &#146;t laast&#146; myn Alexander spr&#233;ken!<br>&#160; Mogt ik myn bloed nog zien vermengeld met zyn bloed,<br>&#160; &#160; Maar neen, gy hebt, &#244; wr&#233;de Goden!<br>&#160; &#160; My dit ter zwaarste straf geboden,<br>&#160; (1710) Dat ik all&#233;nig, en rampz&#225;lig sterven moet!<br><br>Myn Held, voor wien dat ik alleen zou willen l&#233;ven,<br>&#160; &#160; Is ligt alre&#234; door &#146;t staal van dien Tiran ontzield,<br>&#160; &#160; En al myn Hoop in hem vernield,<br>Dies is het me&#234;r als tyd, bedrukte Maagd! te sn&#233;ven.<br>&#160; (1715) &#244; Zaal&#146;ge Schim! die nu in &#146;t Elizeesse veld,<br>&#160; &#160; Van zorg, nog smart, nog rouw bel&#225;den,<br>&#160; &#160; Reeds wandeld langs Kamille paden,<br>&#160; Zie hoe uw Marcia in zilte tr&#225;nen smelt!<br><br>Zie hoe zy wel getroost; deed u haar liefde sterven,<br>&#160; &#160; (1720) En was uw t&#233;d&#146;re min het werktuig van uw dood,<br>&#160; &#160; In &#146;t nypen van deez&#146; h&#243;gen nood,<br>Wil een en &#146;t zelfde lot, dat gy geniet, verwerven.<br>&#160; Zie hoe zy &#146;t schitt&#146;rend staal zal wringen in haar borst,<br>&#160; &#160; Om van een slaafse trouw ontsl&#225;gen,<br>&#160; &#160; (1725) Aan u, op nieuws we&#234;r op te dr&#225;gen<br>Een zuiv&#146;re ziel, die nooit door valsheid waar bemorst.<br><br>De Hemel kan en zal tot myn getuigen strekken,<br>&#160; &#160; Hoe waardig en hoe duur my uwe liefde waar!<br>&#160; &#160; Schoon ik door &#146;t dringende gevaar,<br>(1730) Myn rein geweten moest met veinzery bevlekken:<br>&#160; Ik zal die vlek we&#234;rom in &#146;t zuiver harte bloed<br>&#160; &#160; Uit &#146;t onbevlekt geweten wassen!<br>&#160; &#160; Myn zelf versm&#243;ren in die plaszen!<br>&#160; Besluit dan st&#225;le pook, myn laaste tegenspoed.<br><br>(1735) &#146;t Is tyd, bedrukte Maagd! des dwing&#146;lands juk te ontvlugten!<br>&#160; &#160; Uw Minnaar is alre&#234; vermoord door dien Barbaar,<br>&#160; &#160; Uw Vader heeft in dit gevaar<br>Het &#233;&#233;n, en &#146;t zelfde lot van zyne hand te dugten.<br>&#160; Sterf! sterf dan Marcia! hy is om u vermoord,<br>&#160; &#160; (1740) Wil dan om hem uw bloed ook plengen,<br>&#160; &#160; Uw ziel we&#234;r met zyn ziel vermengen;<br>&#160; Maar ach! door wie worde ik in &#146;t uitterste gestoord?<br><a name = "B5T2"><br><HR SIZE=5><br><h3>TW&#201;DE T&#211;NEEL.</a><br>M<font size = -1>AMMEA</font>, M<font size = -1>ARCIA</font>, <i>elk met een pook.</i></h3><b>M<font size = -1>AMMEA</font>.</b><br><font size = +3>K</font>om edel werktuig! Go&#244;n! myn drift heeft my verr&#225;den!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Mevrouw, &#146;k zie u, als my met wanhoop overl&#225;den,<br>(1745) Waar door &#146;t vertrouwen op des hemels bystand zwigt;<br>&#146;k Zie u, als my gezint te ontvlugten &#146;t lieve ligt;<br>&#146;k Zie dat gy om uw Zoon wilt &#146;t waardig l&#233;ven derven;<br>Gy wilt als Moeder, ik als Minn&#225;resze sterven.<br>Wel hebt gy nog dien moed, zo volg my moedig naar.<br>(1750) Ontvlugten wy den drang van &#146;t schrikkelyk gevaar,<br>&#146;t Geen ons gelyk een z&#233; wel haast zal overstr&#243;men.<br>Kom scherpe Pook!<br>&#160;<br><b>M<font size = -1>AMMEA</font>,</b> <i> Marcia we&#234;rhouwdende.</i><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, ei wil die drift bet&#243;men!<br>Wat reden vint gy om te h&#225;ken naar uw graf,<br>Daar u de Vorst zyn Troon, zyn Keizerryk, zyn Staf<br>(1755) En Huuw&#146;lyk aanbied? Gy, die hem door uwe zeden,<br>Geboeid hebt aan den glans van uwe aanbidd&#146;lykheden;<br>Gy, die van &#146;t roomse volk bemind word en ontzien,<br>Wilt door de dood, uw Staat en &#146;t Ryksgebied ontvli&#234;n.<br>Leef, leef Mevrouw: Ja leef tot troost der onderd&#225;nen,<br>(1760) Laat my, Rampz&#225;lige! versm&#243;ren in myn tr&#225;nen,<br>En sterven, wyl ik heb tot sterven dubb&#146;le re&#234;n.<br>Ik mis myn lieven Zoon, en mis in hem alleen<br>Het alles, dat my kon het l&#233;ven waardig m&#225;ken.<br>Wat kan my nu dan ramp en tegenspoed gen&#225;ken?<br>(1765) Wat wagt ik van een Neef en Zuster, die verwoed<br>En r&#225;zende, zig zelf verz&#225;den met het bloed<br>Van myn beminden Zoon, niet anders als elenden!<br>Zal ik my zien ver&#228;gt? zal ik myn deugd zien schenden?<br>Zal ik my zien verdrukt in wr&#233;de sl&#225;verny?<br>(1770) Myn Zuster heerssen, en deez&#146; W&#233;reld-Heerschappy<br>Doen door den mond haars Zoons naar haar bevelen luist&#146;ren?<br>Zal ik haar zien den glans van Romens naam verduist&#146;ren,<br>En vuil bezoed&#146;len, met ontelb&#225;re euvelda&#226;n?<br>Zal ik dit Keizerryk door haar ten grond zien gaan?<br>(1775) Zal zy, die nevens my is uit &#233;&#233;n bloed gespr&#243;ten,<br>My in myn aangezigt trotsz&#233;ren en verst&#243;ten!<br>Neen; door eene ed&#146;le daad ontga ik al dien hoon,<br>Dit bloed zy dan de gift der uitvaard van myn Zoon.<br>&#160;<br><b>M<font size = -1>ARCIA</font>,</b> <i> Mammaea we&#234;rhouwdende.</i><br>Laat af Mevrouw: geen dwang verbied aan u te l&#233;ven,<br>(1780) Gy hoeft uw hart nog hand aan geen Tiran te g&#233;ven,<br>Men dreigd u niet, als my, met de alderwreedste dood.<br>Uw Zoon is reeds ontzield; myn Vader nog in nood.<br>Gy kunt zyn l&#233;ven, met uw l&#233;ven niet herh&#225;len.<br>Maar ik hoop &#146;s Vaders dood door myne te bep&#225;len:<br>(1785) Ontvlugtende eene Trouw, zo fel van my gehaat,<br>Hoop ik de zaal&#146;ge Schim uws Zoons, in beter staat<br>Als hier te ontmoeten; daar geen dwing&#146;land zal reg&#233;ren,<br>Om de onbesmette min der zielen te overh&#233;ren:<br>Ik zal in &#146;t Zalig veld, by &#146;t schaduwen der bla&#226;n<br>(1790) Van r&#243;zetelgen, vry en onbekommerd gaan<br>Langs fiolieren, en vervrolykt sp&#233;lemeijen;<br>Daar zal zyn zaal&#146;ge ziel my by de hand geleijen,<br>En well&#146;kom kuszen in het Elizeesse dal!<br>Beveiligd voor het wo&#234;n van &#146;t wankkele geval.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(1795) Is dan &#146;t verlies eens Zoons zo weinig by u te agten,<br>Dat gy als Minn&#225;res me&#234;r naar de dood meugt tragten,<br>Dan ik, als Moeder? Ach! niets evenaard de smart<br>En t&#233;d&#146;re droefheid van het moederlyke hart,<br>Als zy haar waarden Zoon, haar Toeverlaat, moet derven.<br>(1800) Wilt gy als Minn&#225;resze, ik wil als Moeder sterven!<br>Gy vint we&#234;r in den Vorst een Minnaar. Maar ik vind<br>Nooit wederom een Zoon, zo te&#234;r van my bemind,<br>Op wien dat ik alleen myn hoop en toevlugt stelde,<br>E&#234;r hem die sn&#243;de Beul moordd&#225;dig nedervelde:<br>(1805) &#146;t Verwisz&#146;len van uw trouw maakt u, tot Keizerin,<br>Maar &#146;t sterven van myn Zoon, maakt my, tot een sl&#225;vin.<br>Die keur is te ong&#146;lyk om in twyffeling te trekken.<br>Het Keizerlyk sieraad zal haast uw kruin bedekken;<br>Ik haast verst&#243;ten zyn van allen staat en eer,<br>(1810) Want &#233;&#233;ne slag slaat al myn voor&#146;ge hoop ter ne&#234;r:<br>Ik kan dit ongeval nog met myn dood verhoeden,<br>Laat my dan sterven, om bevryd te zyn voor &#146;t woeden<br>Van dien Barbaar.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Mevrouw, &#146;k neem deel in uw verdriet;<br>Maar alle uw droefheid heeft by myne droefheid niet:<br>(1815) Gy word verdrukt, &#146;t is waar: Gy hebt uw Zoon verl&#243;ren;<br>Maar ik verlies in Hem, al wat my kon bek&#243;ren.<br>Niets evenaard de smart van een verliefd gemoed,<br>&#146;t Geen onverwrikbaar blyft in voor of tegenspoed;<br>De Min kan zelfs in vreugd, door de agterdogt gedr&#233;ven,<br>(1820) Om &#146;t voorwerp van haar gunst, het hart van angst doen b&#233;ven.<br>Een regt verliefde ziel is eeuwig ongerust,<br>En vint alleen vermaak, en vrolykheid, en lust,<br>Wanneer een Minnaar mag zyn Minn&#225;res begroeten,<br>En zy hem n&#233;d&#146;rig ziet geb&#243;gen voor haar voeten.<br>(1825) Zo lang voed hen de min met duizend vrolykhe&#234;n;<br>Maar als het wreed geval hen weder rukt van een,<br>Zal de eene we&#234;r op nieuws des and&#146;rens re&#234;n herdenken,<br>En w&#233;ten uit &#233;&#233;n woord, zomtyds haar rust te krenken.<br>Eene eeuwige agterdogt, en rusttel&#243;ze stryd,<br>(1830) Doet hen reikhalzen naar dien aangen&#225;men tyd,<br>Om, als de morgenstond het aardryk komt aanschouwen,<br>Elkander we&#234;r te zien, met onderling vertrouwen,<br>Van in hun beider min en onbevlekte deugd,<br>Te vinden &#146;t heilzaam zoet van een volmaakte vreugd:<br>(1835) E&#233;n dag, &#233;&#233;n uur, dat zy zyn van elka&#226;r gescheijen,<br>Doet wederzyds hun hart in bitt&#146;re droefheid schreijen:<br>Helaas! wat ramp stort dan de Hemel op my ne&#234;r,<br>Gescheijen voor altoos van &#146;t voorwerp, dat zo te&#234;r<br>Van my gelieft wierd! Go&#244;n! zou &#146;k hem dan overl&#233;ven?<br>(1840) Neen, neen, myne eigen hand kan Hem, my wederg&#233;ven,<br>Als ik deez&#146; st&#225;le Pook bepurper met myn bloed:<br>Leef dan Mevrouw, en laat my sterven, wel gemoed,<br>Gelyk eene offerhand&#146; van onbevlekte liefde.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Ik heb die zelfde re&#234;n als gy, Mevrouw, doorgriefde<br>(1845) De min als Minn&#225;res uw hart? denk, dat ik ook<br>Als Moeder hem bemin; laat ons dan door deez&#146; Pook,<br>Om &#233;&#233;ne en zelfde zaak den glans van &#146;t l&#233;ven d&#243;ven,<br>Om dus den Dwing&#146;land al zyn hoop en wraak, te ontr&#243;ven.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Mevrouw, dewyl ik u geenzints kan overe&#234;n<br>(1850) Te l&#233;ven, en gy my nooit zult door uw gebe&#234;n<br>Van &#146;t edel opzet, &#146;t geen myn ziel besloot, verwinnen;<br>Is &#146;t me&#234;r als tyd, Prinses, de uitvoering te beginnen.<br>Kom heerlyk werktuig, wil my van een Egt ontslaan!....<br><a name = "B5T3"><br><HR SIZE=5><br><h3>DERDE T&#211;NEEL.</a><br>M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIA</font></h3><b>M<font size = -1>AESA</font>,</b> <i>Mammea en Marcia, die zig doorst&#233;ken wil-<br>len, we&#234;rhouwdende.</i><br>&#244; <font size = +3>G</font>o&#244;n! wat zie ik! ach! wat dolheid gaat uw aan!<br>(1855) Myn Dogter, wilt gy dan uw Moeder dus verl&#225;ten?<br>En gy Mevrouw, kunt gy het lieve l&#233;ven h&#225;ten?<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Ik volg myn Zoon!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; En ik, myn Minnaar, door de dood!<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Ik vinde uw beider deugd en ed&#146;len moed zo groot,<br>Dat ik met redenen uw opzet niet kan wr&#225;ken;<br>(1860) Maar ik bid u zo lang de uitvoering nog te st&#225;ken,<br>Tot dat gy zeker weet dat hy gesneuveld is.<br>Ligt laat de Hemel nog uit d&#233;ze duisternis,<br>En dik bedompten nagt, vol droevige onwe&#234;rs vl&#225;gen,<br>Een heuggelyken dag van blydschap voor u d&#225;gen:<br>(1865) De Z&#233;man afgesold op &#146;t glinst&#146;rend zwalpend zout,<br>Door woeste Ork&#225;nen heen en we&#234;r geslingerd; bouwd<br>In &#146;t vrees&#146;lykst onwe&#234;r nog zyn bystand op de Goden;<br>Als zelfs de hoop, bynaar door wanhoop is verboden,<br>Ziet hy zyn zwakke kiel naar een bedroefden nagt,<br>(1870) Met &#146;t ryzen van de zon ter haven ingebragt,<br>En offerd op het strand zyn wierook en gebeden,<br>Ten dank aan &#146;t Godendom, naar zyn vooroud&#146;ren zeden:<br>Zo zal, indien gy u ook op de Go&#244;n verlaat,<br>Dees barre Staats-Orkaan, eens in een dagenraad<br>(1875) Van weeld&#146;rig zielsvermaak en vrolykheid verand&#146;ren,<br>En gy oneindig zyn vereenigd met elkand&#146;ren.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Myn Zoon is reeds ontzield: Hy is ter dood gesleept<br>Door dien Barbaar, die &#146;t volk rampz&#225;lig gispt en zweept<br>Met ys&#146;re roeden: Ach! wat bystand is my over!<br>(1880) De Goden l&#225;ten zelfs dien sn&#243;den Tempelr&#243;ver,<br>In zyn min&#233;digheid en valsse gruwelda&#226;n<br>Volharden: Ik, ik agt de Goden nu voortaan<br>Geen me&#234;r regtvaardig; want zo zy het kwaad doen straffen,<br>De Blixem moest dan voort dien Dwing&#146;land loon verschaffen,<br>(1885) En hem doen sterven in zyn wrevelmoedigheid,<br>Die hun gezag onteerd, en schent hun Majesteit.<br>De Donder zou dan ook hem d&#225;delyk verpletten,<br>Die &#146;t eerst zyn heilloos zwaard op mynen Zoon dorst wetten;<br>Dies is &#146;t een zwakke steun, die hulp van hen verwagt;<br>(1890) Ik haat het l&#233;ven, nu myn Zoon is omgebragt.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ja: &#146;t is vergeefs, Mevrouw, op &#146;s hemels hulp te h&#243;pen.<br>De w&#233;reld staat alleen voor alle boosheid open;<br>Dit dringt my aan, om als eene ed&#146;le Romeinen,<br>Verbonden aan zyn deugd en onverwrikb&#146;re min,<br>(1895) Grootmoedig met myn hand het staal door &#146;t hart te b&#243;ren.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Schent geenzints dog &#146;t ontzag der Go&#244;n! of vreesd hun toren;<br>Hunne Opper-Majesteit verdraagt in &#146;t minst&#146; geen hoon.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Zo zy regtvaardig zyn: Waarom, waarom myn Zoon,<br>Die zo onschuldig lyd, niet van de dood ontsl&#225;gen?<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>(1900) Ons voegd gehoorzaam zyn; zy doen hun welbeh&#225;gen,<br>En moog&#146;lyk word uw Zoon nog door hun magt behoed.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Hoe? daar hy nu alre&#234; gedompeld leit in &#146;t bloed;<br>Of voor het alderminst gedoemd is om te sterven.<br>&#160;<br><b>M<font size = -1>ARCIA</font>,</b> <i>tegen Maesa.</i><br>Denkt gy dan nog de hulp der Goden te verwerven?<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>(1905) Ja: want hun magt word nooit aan tyd nog uur bepaald,<br>Zulks bleek aan Krezus, die voorh&#233;nen overstraald<br>Met Koningklyke pragt, heel Lydi&#235;n regeerde,<br>Tot hem der Perzen Vorst in &#146;t oorlogs veld verheerde,<br>En hem geketend, op een Houtmyt heeft gezet,<br>(1910) Om als een voorbeeld van rampzaligheden, met<br>Zyn eigen volk vereend, al l&#233;vend te verbranden;<br>Als deez&#146; bedrukte Vorst, nog b&#233;vende, zyn handen,<br>In &#146;t uitterst&#146; van dien nood, ten h&#243;gen Hemel sloeg,<br>En Solon! Solon! riep: waar op hem Cyrus vroeg,<br>(1915) Wie van hem nu op &#146;t laast nog wierd om hulp gebeden?<br>Waar op hem Krezus zei: &#146;k Erinner my de reden<br>Van Solon, die my al myn rampen heeft voorspeld,<br>Wanneer ik hem myn Staat, myn Rykdom, Schat en Geld<br>Vertoonde, en ik my zelf toen dorst gelukkig noemen.<br>(1920) Maar d&#233;ze Athener dorst myn grootsheid toen verdoemen,<br>Wyl niemant waar op aard gelukkig voor zyn dood,<br>En dat een heer&#146;lyk eind, zyn heer&#146;lyk l&#233;ven sloot:<br>Vorst Cyrus wierd hier door tot in zyn ziel bew&#243;gen,<br>Erinnerend&#146; zig zelf het vreeszelyk verm&#243;gen<br>(1925) Van &#146;t Noodlot, deed den Vorst van &#146;t straf-altaar ontslaan,<br>En &#146;t reeds ontfonkte vuur met alle kragt we&#234;rstaan.<br>Als zelfs de Hemel, die zig altoos laat bew&#233;gen,<br>De Houtmyt bluste door een onverwagten regen.<br>Dus blykt het dat die geen die op de Go&#243;n vertrouwd,<br>(1930) Zyn toevlugt, en zyn hoop op eene Rotssteen bouwd:<br>Hoopt dus ook dan op Hen, en wil zo lang tog l&#233;ven,<br>Tot dat uw zekerheid word van zyn dood geg&#233;ven.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#146;t Is vrugtteloos gehoopt: Hy is alreeds vermoord,<br>En al myn hoop met Hem.<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <i>Hier word gerugt van Trommels<br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; en Trompetten gehoord.</i><br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Wat naar geluid doorboord<br>(1935) Deez&#146; Hofzaal? &#146;k hoor gerugt van tromm&#146;len en trompetten:<br>&#146;t Is tyd, Mevrouw, onz&#146; dood grootmoedig voort te zetten:<br>Maar hoe Domitia, wat jaagt u herwaarts heen?<br>Gy schynt verbaast!<br><a name = "B5T4"><br><HR SIZE=5><br><h3>VIERDE T&#211;NEEL.</a><br>M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3><b>D<font size = -1>OMITIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; <font size = +3>M</font>evrouw, &#146;k heb daar toe dubb&#146;le re&#234;n:<br>Na dat gy schielyk waar uit myn gezigt gew&#233;ken,<br>(1940) Zogt ik u overal door &#146;t Hof, langs al de str&#233;ken<br>Der wandel Gallery in &#146;t bloemhof: Maar ik vond<br>U nergens, waar door ik geheel verl&#233;gen stond,<br>Reeds denkende dat gy u &#146;t l&#233;ven had ben&#243;men:<br>&#146;k Ben zelfs tot boven op dit Hof-paleis gekomen,<br>(1945) U zoekende overal: Als een verward gerugt<br>En yszelyk geschreeuw vervulden aarde en lugt;<br>Ik zag ten hoftrans af de scharpe sabels blinken,<br>Het Arendvaandel zwaaid, de veldklaroenen klinken,<br>De schorre krygstrompet mengt zig in dit geluid,<br>(1950) En blaast de n&#225;re vrees en doodschrik teffens uit.<br>In d&#233;ze ontsteltenis, zag ik ontelb&#146;re troepen<br>Van verre naar dit Hof toe rukken, onder &#146;t roepen,<br>Lang leef de Vorst! lang leef de Roomse Majesteit!<br>Een kille schrik had zig door al myn le&#234;n verspreid;<br>(1955) Maar uw gedagtenis kon my zo ver verkloekken,<br>Dat ik besloot, om u, voort yv&#146;rig op te zoeken,<br>Wyl ik my agtte aan u op &#146;t alderhoogst verpligt,<br>Om van deez&#146; vreemde zaak, t&#233;rstont te doen berigt.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Ach! het is al te waar! Hy is reeds omgekomen,<br>(1960) En gy schept nog vermaak, &#244; w&#233;reld sierend Romen,<br>In Alexanders dood! en pryst dien wre&#234; Barbaar,<br>Dien Rykspest, dien Tiran, en sno&#244; Geweldenaar.<br>Romeinen! tot hoe ver, zyt gy, Helaas! verbasterd?<br>Denkt, dat gy zelfs de deugd, met hem te pryzen, lasterd.<br>(1965) Herdenkt hoe duur dat u deez&#146; valsse vreugd zal staan;<br>Ach Romen! Romen, ach! het is met u gedaan!<br>Uw hoogheid word, helaas! ten laagsten val geb&#243;gen!<br><a name = "B5T5"><br><HR SIZE=5><br><h3>VYFDE T&#211;NEEL.</a><br>M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, D<font size = -1>OMITIA</font>.</h3><b>M<font size = -1>ARCIANUS</font>.</b><br><font size = +3>D</font>e Hemel schynt in &#146;t end nog met ons leed bewogen,<br>Hand h&#225;vende de zaak der onderdrukte deugd.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(1970) Wat stoffe vint gy in deez&#146; droefheid, tot ons vreugd?<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Al &#146;t volk is zaam gerot en fier tot wraak ontst&#233;ken,<br>Reeds bezig met geweld ter Hofpoort in te br&#233;ken,<br>En &#146;t weinig overschot der Keizerlyke magt,<br>Die vrugtt&#146;loos we&#234;rstand bied, word deer&#146;lyk omgebragt.<br>(1975) Niets kan de r&#225;zerny van &#146;t driftig volk beteug&#146;len;<br>Een ieder vliegt om stryd, gelyk met Arends vleug&#146;len,<br>Ten Palatynssen berg op, naar dit heer&#146;lyk Hof.<br>Men roept de Lyfwagt toe, bie g&#233;nen we&#234;rstand, of<br>Wy zullen u tot wraak in duizend stukken kappen;<br>(1980) Het vars gestortte bloed vloeid langs de marm&#146;re trappen,<br>Dewyl zy weig&#146;rig zyn aan &#146;t geen het volk gebied:<br>Dit steld u wat gerust, Mevrouwen, wyl gy ziet,<br>Hoe zelfs de Hemel deel neemt in uw tegenspoeden,<br>Om ons voor &#146;t snoodgeweld van een Barbaar te hoeden.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(1985) Ach! waar myn lieve Zoon ook voor zyn magt gespaard!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>De Goden hebben hem wel ligt het eerst bewaard.<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Vertrouw u op hun gunst; de tyd zal de uitkomst l&#233;ren.<br><a name = "B5T6"><br><HR SIZE=5><br><h3>ZESDE T&#211;NEEL.</a><br>M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIANUS</font>, M<font size = -1>ARCIA</font>, L<font size = -1>UCIUS</font>,<br>D<font size = -1>OMITIA</font>, <i>Gevolg van Burgers en Zoldaten.</i></h3><b>L<font size = -1>UCIUS</font>.</b><br><font size = +3>H</font>eb dank, &#244; Jupiter! die ons doet triomf&#233;ren.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#146;t Is Lucius, Helaas! hoe word myn ziel ontsteld!<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(1990) &#146;k Voel myn gemoed op nieuws door vrees en hoop bekneld!<br><i> Tegen Lucius.</i><br>Waar is myn Zoon?<br>&#160;<br><b>L<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Vorstin, in &#146;t l&#233;ven, vol verlangen,<br>Om u, en Marcia, we&#234;r in zyn arm te ontfangen.<br>En hy, die al uw hoop en blydschap had vernield,<br>Is met zyn Moeder zelfs door onze hand ontzield:<br>(1995) De Dwing&#146;land heeft de straf naar zyn verdienst&#146; gedr&#225;gen.<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>Go&#244;n! Heliogabaal is dan door &#146;t volk versl&#225;gen!<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Myn Neef en Dogter, Ach! ik spelde u al voor lang,<br>Uit uw heerszugtigheid, uw dood en ondergang.<br>Ik kan, ondanks ge u zelf dus h&#225;telyk wouwt m&#225;ken,<br>(2000) De t&#233;d&#146;re werking van Natuur geenzints vers&#225;ken,<br>&#146;k Betreur uw beider lot! dog voel aan d&#146;and&#146;ren kant<br>Een blydschap, die myn smart en droefheid overmand,<br>Wyl ik door eigen schuld u beiden ne&#234;r zie d&#225;len,<br>En een Onschuldigen, doorlugtig zegepr&#225;len.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(2005) Ondanks hun gruuw&#146;len en boosheden, zo gewraakt,<br>&#146;k Voel door die zelfde drift my heim&#146;lyk aangeraakt.<br>En &#146;t Zusterlyk gemoed genoopt tot mededogen,<br>Parst my den rouw in &#146;t hart, en tr&#225;nen in myne oogen!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>En ik vind my vernoegd in hun gewenste dood,<br>(2010) Die niet te wreed, te streng, te schand&#146;lyk, nog te snood<br>Kan w&#233;zen, om hun kwaad en gruuw&#146;len te evenaaren.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>Wil ons, &#244; Lucius! naauwkeurig openb&#225;ren<br>Hun beider eind.<br>&#160;<br><b>L<font size = -1>UCIUS</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Heer, &#146;k ben tot uw dienst. Na dat<br>Ik my bedekt uit &#146;t Hof naar &#146;t Heir beg&#233;ven had,<br>(2015) Daar &#146;k door myn re&#234;n het volk tot wraak en oproer hitste,<br>Zelfs de ouwde eendragtigheid der Legioenen splitste;<br>&#146;t Geen my geheel naar wens gelukte; wyl elk een<br>Den Dwingeland tot wraak van zyne onmenss&#146;lykhe&#234;n,<br>En Alexanders dood; (die zo men ons deed h&#243;ren,<br>(2020) Had op des Keizers last het l&#233;vens ligt verl&#243;ren,<br>Waar door het muitend volk nog me&#234;r tot wraak ontstak,<br>En al zyne agtbaarheid hier door geheel verbrak)<br>Wouw met gelyke magt aan Romens grootheid slagten.<br>De Burgery vereend haar zaamgespanne kragten<br>(2025) Met die van &#146;t Oorlogs volk, waar af ik Leidsman waar:<br>Als Heliogabaal, omzingeld met een schaar<br>Van Lyftrauwanten, op den Keizerlyken Wagen,<br>Verzelschapt van zyn Neef en Moeder; die beh&#225;gen<br>In alle gruuw&#146;len vont, voor &#146;t oog van &#146;t volk verscheen:<br>(2030) Elk stond verbaasd, ontsteld, onkundig van de re&#234;n,<br>Waarom dat hy zyn Neef naast Hem, aan ons vertoonde<br>Maar &#146;t bleek wel haast wat drift zyn valsse ziel bewoonde;<br>Zyn toeleg waar alleen, om &#146;s volks opl&#243;pentheid<br>Te teug&#146;len door &#146;t gezigt, en de agtb&#146;re Majesteit<br>(2035) Van Alexander, en hun razerny te stutten;<br>Waar voor dat Hem zyn Neef all&#233;nig kon beschutten;<br>Zyne aanslag waar gewis ook naar zyn wens gelukt,<br>Had zyn tirannigheid die niet omver gerukt,<br>En had zyn wreev&#146;le ziel, haar wraakzugt kunnen t&#243;men.<br>(2040) Want Alexander waar na&#226;uw by het volk gekomen,<br>Als elk met diep ontzag, verg&#233;tende al het leed,<br>Dat hem een Rykstiran zo wreev&#146;lig, nors en wreed<br>Deed lyden, het geweer opofferde aan zyn voeten.<br>Daar wy hem met den naam van Vorst en Caesar groetten;<br>(2045) Al &#146;t Roomse Volk scheen maar &#233;&#233;ne enk&#146;le stem te zyn,<br>Die zyne glorie droeg, zo ver de zonneschyn<br>Het koest&#146;rend hemel-ligt doet op het aardryk schitt&#146;ren;<br>Deez&#146; blydschap kon &#146;t gemoed des dwing&#146;lands zo verbitt&#146;ren,<br>Dat hy door zynen Wagt, deez&#146; Zegewenssers, voort<br>(2050) Wouw zien voor zyn gesigt in &#146;t laauwe bloed versmoort:<br>Al &#146;t volk wierd we&#234;r op nieuws hier door tot wraak gedr&#233;ven,<br>Niet willende, dat hun Spitsbroed&#146;ren zouden sn&#233;ven<br>Om deez&#146; geregtte zaak, greep elk met nieuwen moed<br>De wapens we&#234;r ter hand, en verfden die met &#146;t bloed<br>(2055) Van Heliogabaal, en zyne ontmenste Moeder.<br>Ja de een wouw voor den a&#226;r zyn felder, en verwoeder,<br>Om Romen van een Pest en Ryksverderf te ontslaan.<br>Zy sneuv&#146;len, en met hen, al die ons wederstaan,<br>En zyn ontzield ten prooi van &#146;t woedend graauw gel&#225;ten;<br>(2060) &#146;t Geen Heliogabaal sleept nakend langs de str&#225;ten,<br>En plukt, en rukt, en scheurd &#146;t bebloede lighaam, na<br>Den Tiber toe: Toen riep Vorst Alexander: Ga<br>Myn Lucius, naar &#146;t Hof, en die u durft we&#234;rstr&#233;ven,<br>Beroof dien door uw hand op myn bevel van &#146;t l&#233;ven,<br>(2065) Bewaar myn Marcia, e&#234;r zy haar zelf misdoet.<br>Bescherm myn Moeder, want, zo &#146;k &#233;&#233;n van beiden moet<br>Verliezen, zal de zon van myne hoogheid d&#225;len,<br>En eeuwig in een nagt van dikke droefheid str&#225;len:<br>Wy vliegen voort om &#146;t Hof te winnen met geweld,<br>(2070) De wagt we&#234;rstreefde ons eerst, dog wierd haast ne&#234;r geveld,<br>Of op de vlugt gebragt, en geeft ons &#146;t al ten besten:<br>Dus ziet de Roomse staar &#233;&#233;n van zyn snoodste Pesten<br>Geblixemd van den troon, gedompeld in het graf,<br>En Alexanders hand gesierd, met Caesars staf.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>(2075) &#244; Go&#244;n! wat ben ik al aan uwe goedheid schuldig!<br>Verschoon my, heb ik eerst door droefheid onverduldig<br>Uw Majesteit gehoond! Ik bidde u ei vergeef....<br><a name = "B5T7"><br><HR SIZE=5><br><h3>ZEVENDE T&#211;NEEL.</a><br>A<font size = -1>LEXANDER</font>, M<font size = -1>AESA</font>, M<font size = -1>AMMEA</font>, M<font size = -1>ARCIANUS</font>,<br>M<font size = -1>ARCIA</font>, L<font size = -1>UCIUS</font>, D<font size = -1>OMITIA</font>, <i>Gevolg van<br>Burgers en Zold&#225;ten.</i></h3><b>M<font size = -1>ARCIANUS</font>.</b><br><font size = +3>D</font>aar is de Vorst.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Zoon!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Myn Minnaar!<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>&#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; &#160; Ach! myn Neef!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>Myn Moeder, mag ik u we&#234;r in myn arm ontfangen!<br>(2080) En u, myn Marcia! myn Hoop, myn Zielsverlangen,<br>Gun dat ik in myn vreugde uw lieve lipjes druk,<br>En kuszende op uw mond verzegel myn geluk:<br>Maar welk een dank zal ik u, myn Groot-Moeder, g&#233;ven;<br>Die my hebt tot deez&#146; staat en &#146;t Keizerryk verh&#233;ven.<br>(2085) Kan ik wel ooit myn schuld, aan u, Mevrouw, voldoen?<br>Die my zo dikmaals hebt beveiligd voor het wo&#234;n<br>Van een ontmensten Neef, wat kan uw gunst waard&#233;ren?<br>&#160;<br><b>M<font size = -1>AESA</font>.</b><br>Myn Vorst, ik ben voldaan, nu dat gy zult reg&#233;ren<br>Op Romens h&#243;gen Troon: Dog laat de droeve dood<br>(2090) Van Heliogabaal, voorheen uw Amptgenoot,<br>Aan u, van nu voortaan een kl&#225;ren spiegel strekken,<br>Om nooit uw heerschappy met wreedheid te bevlekken.<br>Bestier dit magtig Ryk naar &#146;t rigtsnoer van de deugd,<br>En blyf, gelyk als nu, der volk&#146;ren heil en vreugd.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>(2095) Ik zal dien wyzen raad tot aan myn dood betragten:<br>U, Marcianus, zal ik als myn Vader agten.<br>Ik weet hoe diep ik ben aan uwe gunst verpligt:<br>En gy, myn Lucius, die alles hebt verrigt,<br>Waar toe dat gy waart aan uw Vorst en Vrind verbonden.<br>(2100) Waar word ooit loon voor uw getrouwe deugd gevonden?<br>Eis wat gy wilt, indien &#146;t in myn verm&#243;gen is.<br>&#160;<br><b>L<font size = -1>UCIUS</font>.</b><br>Myn Vorst, &#146;k heb niets gedaan, dat uwe erkentenis<br>Verdiend: Dog zo gy wilt myn zielsbeg&#233;ren w&#233;ten,<br>Sta toe, dat ik my mag uw Vrind, en Dienaar h&#233;ten.<br>&#160;<br><b>M<font size = -1>ARCIANUS</font>.</b><br>(2105) En my, dat ik u geef den waarden Naam van Zoon!<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>&#146;k Sta u dit beiden toe: Dog hoop met beter loon,<br>Gelyk een Keizer past, uw diensten te bet&#225;len.<br>&#160;<br><b>M<font size = -1>AMMEA</font>.</b><br>Men dankt het Godendom dat ons doet zegepr&#225;len,<br>En offer &#146;t Wierookvuur op het gewyde altaar!<br>&#160;<br><b>M<font size = -1>ARCIA</font>.</b><br>(2110) Nu zie ik eens my zelf verlost van al &#146;t gevaar,<br>Nu ik u mag, myn Vorst, als Bruidegom begroeten.<br>&#160;<br><b>A<font size = -1>LEXANDER</font>.</b><br>En ik u, als myn Zon, en Zielsvoogdesze ontmoeten.<br>Men dankt de Goden dan met diepe Eerbiedigheid,<br>En zwaaid het Wierookvat voor hunne Majesteit;<br>(2115) Dan zal ik na het eind dier plegtige Offerhanden,<br>Ons Huuw&#146;lyks Altaar doen in Juno&#146;s tempel branden.<br><table border = 0 cellpadding = 12><tr><td align = center width = 444><font style="letter-spacing: 0.1cm;">EIND</font>E.</td></tr></table><a name = "Bosch"><hr size=5><br><table border = 0 cellpadding = 1><tr><td width = 222 align = center><h4><font size = +1>CATALOGUS</font><br><br>Van verscheyde<br><br><font size = +2>COMEDIEN,</font><br><br><font size = -1>Die te bekomen zyn by</font><br><br>HENDRIK BOSCH.</h4><font size = -1>BLY-</font> <font size = -3>EN</font> <font size = -1>TREURSPELEN.</font></td></tr></table><br><a href = "LijstCeneton.html#088830">088830</a> Onbekende Medeminnares.<br><a href = "LijstCeneton.html#F0102">F0102</a> Don Jan de Galeasso.<br><a href = "LijstCeneton.html#F1881">F1881</a> Manlius.<br><a href = "LijstCeneton.html#F5686">F5686</a> Gestrafte Vrygeest.<br><a href = "LijstCeneton.html#H4977">H4977</a> School der Minnaars.<br><a href = "LijstCenetontml#G">G</a> Roselyns Oogjens.<br><a href = "LijstCenetontml#K7086">H</a> Spaanse Heydin.<br><a href = "LijstCenetontml#K2822">H</a> Salomona.<br><a href = "LijstCenetontml#K4742">H</a> Bedrogen Geltzoeker.<br><a href = "LijstCenetontml#K4161">H</a> Adelheyde.<br><a href = "LijstCenetontml#K2676">H</a> Geschaakte Gezusters.<br><a href = "LijstCeneton.html#H5563">H5563</a> Theagenes en Kariklea.<br><a href = "LijstCeneton.html#H3630">H3630</a> Arria en Petus.<br><a href = "LijstCeneton.html#H4700">H4700</a> Theba&#239;s of Vyandelyke Broeders.<br><a href = "LijstCenetontml#G">G</a> Geloofs Hervorming.<br><a href = "LijstCenetontml#H3634">H3634</a> Don Jan of Gestrafte Vrygeest.<br><a href = "LijstCenetontml#G">G</a> Ontset van Schevelingen.<br><a href = "LijstCenetontml#G">G</a> Lettervitters.<br><a href = "LijstCenetontml#G">G</a> Alsinea of Stantvastige Kuysheid.<br><a href = "LijstCenetontml#G">G</a> Gedwonge Huwelyk.<br><a href = "LijstCenetontml#G">G</a> Amadis in Maatzang.<br><a href = "LijstCenetontml#H5241">H5241</a> Deboschant.<br><a href = "LijstCenetontml#G">G</a> Buytenspoorige Minnaar.<br><a href = "LijstCenetontml#G">G</a> Valentiniaan.<br><a href = "LijstCenetontml#G">G</a> Bajazet.<br><a href = "LijstCenetontml#G">G</a> Hester van Fans Ryk.<br><a href = "LijstCenetontml#G">G</a> Polejukte Aremenies Martelaar.<br><a href = "LijstCenetontml#G">G</a> Metselaar door Liefde.<br><a href = "LijstCenetontml#G">G</a> Adam Karels Tooneel Po&#235;zy.<br><a href = "LijstCeneton.html#H1673">H1673</a> Dood van Cyrus.<br><a href = "LijstCenetontml#G">G</a> Attalia van Frans Ryk.<br><a href = "LijstCenetontml#G">G</a> Voorzigtige Dolheid.<br><a href = "LijstCenetontml#G">G</a> Verginia.<br><a href = "LijstCenetontml#G">G</a> Demeterus Grootvorst van Muscovien.<br><a href = "LijstCenetontml#G">G</a> Tymon of Schyn Mensen-Hater.<br><a href = "LijstCeneton.html#H7239">H7239</a> Gewaande Arriana of Bedrieger door list bedrogen.<br><a href = "LijstCenetontml#G">G</a> Sardanapalus.<br><a href = "LijstCenetontml#G">G</a> Roeland.<br><a href = "LijstCenetontml#G">G</a> Aspasia.<br><a href = "LijstCenetontml#G">G</a> Gemeene Best of Gestrafte Ondankbaarheid.<br><a href = "LijstCenetontml#G">G</a> Dood van Eygebaat.<br><a href = "LijstCenetontml#G">G</a> Dubbelde Schaking.<br><a href = "LijstCenetontml#G">G</a> Herstelde Vryheid.<br><a href = "LijstCenetontml#G">G</a> Buytenspoorige Harder.<br><a href = "LijstCeneton.html#H4430">H4430</a> Schilder door Liefde.<br><a href = "LijstCenetontml#G">G</a> Aran en Titus, boertig berymt.<br><a href = "LijstCenetontml#G">G</a> Verjaarfeest van Venus.<br><a href = "LijstCeneton.html#H4660">H4660</a> Andromeda.<br><a href = "LijstCenetontml#G">G</a> Visser door Liefde.<br><a href = "LijstCeneton.html#H2126">H2126</a> Bo&#235;tius.<br><a href = "LijstCeneton.html#H2901">H2901</a> Verwarde Minnaars.<br><a href = "LijstCenetonhtml#H0109">H0109</a> Zilo Hemelsse Minnaar.<br><a href = "LijstCenetonhtml#H0382">H0382</a> Paris en Helena.<br><a href = "LijstCenetontml#G">G</a> Woedende Liefde of gestrafte Moodzugt.<br><!-- sic? --><a href = "LijstCeneton.html#G6708">G6708</a> Hollandse Zindelykheid.<br><a href = "LijstCeneton.html#G2612">G2612</a> Quelgeesten.<br><a href = "LijstCeneton.html#G4620">G4620</a> Edelmoedige Laodiece.<br><a href = "LijstCeneton.html#G5238">G5238</a> Steyloor van Tertuffen.<br><a href = "LijstCeneton.html#G1064">G1064</a> Lombardeyn of Bedriegelyke Procureur.<br><a href = "LijstCeneton.html#G3849">G3849</a> Bedrooge Meening.<br><a href = "LijstCeneton.html#G3850">G3850</a> Doorlugtige Dienstbooden.<br><a href = "LijstCeneton.html#G3449">G3449</a> Krelis Louen of Alexander de Groot.<br><a href = "LijstCeneton.html#G3437">G3437</a> Don Quisot op de Bruyloft van Kamacho.<br><br><h3>KLUGTSPELEN.</h3><a href = "LijstCeneton.html#G2264">G2264</a> Wederspannige Zoon.<br><a href = "LijstCeneton.html#G2261">G2261</a> Filander en Caliste.<br><a href = "LijstCenetontml#G">G</a> Sotheid betrapt.<br><a href = "LijstCeneton.html#G1802">G1802</a> Wagt me voor dat Laantjen.<br><a href = "LijstCeneton.html#G5186">G5186</a> Listige Minnaar betrapt.<br><a href = "LijstCeneton2html#G5175">G5175</a> Darde Meydag.<br><a href = "LijstCeneton.html#G3607">G3607</a> Amerillis.<br><a href = "LijstCenetontml#G">G</a> Voorspel op de Ingebeelde Zieken.<br><a href = "LijstCenetontml#G">G</a> Schynheyligen.<br><a href = "LijstCenetontml#G">G</a> Tafelspel.<br><a href = "LijstCeneton.html#G7998">G7998</a> Tafelspel van Meester Kokedarus.<br><a href = "LijstCenetontml#G">G</a> Hedendaagsche Bankroetier.<br><a href = "LijstCeneton.html# G1351">G1351</a> Krispyn Mogol of Gewaande Turk.<br><a href = "LijstCeneton.html#G3835">G3835</a> Studenten Leven.<br><a href = "LijstCeneton.html#G7534">G7534</a> Gewaande Blinden.<br><a href = "LijstCeneton.html#G2644">G2644</a> Uytvaart van Meester Andries.<br><a href = "LijstCeneton.html#G1724">G1724</a> Meyd Kapiteyn Schutter en Tamboer.<br><a href = "LijstCeneton.html#G1069">G1069</a> De Vryer Kamenier en de Knegt Minnemoer.<br><a href = "LijstCeneton.html#G2984">G2984</a> De Verliefde Kok.<br><a href = "LijstCenetontml#G">G</a> Boeren Bruyloft.<br><a href = "LijstCenetontml#G">G</a> Karon of Besienders.<br><a href = "LijstCeneton.html#G6452">G6452</a> Pekelharing in de Kist.<br><a href = "LijstCenetontml#G">G</a> Gehoornde Schout.<br><a href = "LijstCenetontml#G">G</a> Bedrogen Docter of Spekdieven.<br><a href = "LijstCenetontml#G">G</a> Schildery van de Haagse Kermis.<br><a href = "LijstCeneton.html#F1602">F1602</a> Krispyn Musikant.<br><a href = "LijstCenetontml#G">G</a> Rombout of Getemde Snorker.<br><a href = "LijstCenetontml#G">G</a> Bolletoeter of Leeven der Dienstmeyden.<br><a href = "LijstCenetontml#G">G</a> De Omvergiffenisbiddende Hoorndrager.<br><a href = "LijstCenetontml#G">G</a> Harlakeyn door Liefde.<br><a href = "LijstCenetontml#G">G</a> Doctor en Koppelaar.<br><a href = "LijstCenetontml#G">G</a> Zedig Onderzoek op Aran en Titus.<br><a href = "LijstCenetontml#G">G</a> Zegenpraalend Oostenryk of de Verovering van Offen.<br><a href = "LijstCenetontml#G">G</a> Het Oude Koffiehuys.<br><a href = "LijstCenetontml#G">G</a> De Vryster Markt.<br><a href = "LijstCenetontml#G">G</a> De Ontrouwe Kantoorknegt.<br><a href = "LijstCenetontml#G">G</a> De Verloore Diamantring.<br><a href = "LijstCenetontml#G">G</a> Schanse Panche Potsspel.<br>EYNDE<br><br><center><br><a name = "Einde"><a href = "index.html"><img border = 0 src="../Stijl/Goudstaf.gif" width="379" height="17"></a></center><br><ul><li><a href="index.html">Ceneton</a><br><li><a href="../Canonisations.html">Voorkeurenpagina Opleiding Nederlands</a></ul></body></html>